{"id":"1079","taxa_kind_id":"15","name":"Chamaecytisus hirsutus","description":"F. legnosi con rami erbacei ascendenti, villosi per peli patenti lunghi 3 mm. Fg. con 3 segm. glauchi e villosi di sotto, i laterali ellittici di 8-14 X 18-25 mm, quello terminale oblanceolato ( 13-16 X 25-30 mm) con larghezza max. ad 1\/3 apicale. Fi. in racemi fogliosi; calice villoso con tubo di 9 mm e denti di 5 mm; vessillo giallo, spesso macchiato di bruno al centro, spatolato (18 x 25 mm) villoso sul dorso; ali 18 mm; carena 16 mm; legume irsuto 6 X 25-35 mm.<br \/><br \/>Eurosib.<br \/>Alpi e rilievi collinari prealpini dal Triest. alia Lig., Pen. lungo la dorsale appenninica fino alia Cai: G; manca nelle Is. ed in generale nella Pad. e nell'area delia lecceta, - Bibl. Cristofolini G., Giorn. Bot. hai. 108: 55-73 (1974); id. Webbia 30(2): 257-283 ( 1976).<br \/><br \/><strong>Variab<\/strong>. - L'inflor. può essere composta da fi. lat. in piante con fioritura vernale (generalm. in maggio), mentre piante a fioritura estiva (dal 20 giugno in poi) hanno fi. riuniti in un capolino apicale. Queste ultime sono state descritte come <em>Ch. supinus<\/em> (L.) Link ( = Cytisus supinus L.) e considerate una specie distinta; Cristofolini (1974) dimostra invece trattarsi di fioriture successive nell'ambito della stessa specie. Individui dell'uno e dell'altro tipo si trovano mescolati in proporzioni quasi eguali lungo l'areale alpino e prealpino di <em>Chamaecytisus hirsutus<\/em>; nella Pen. invece si trovano quasi esclusivamente individui con fi. lat., corrispondenti al tipo di <em>Ch. hirsutus<\/em> (L.) Link; questa è anche la situazione che si verifica nella Balcania, Grecia ed Egeo. Oltre le Alpi Occid. verso la Francia. Pirenei e Valle dell'Ebro divengono invece predominanti gli individui con fi. terminali. Anche con questa limitazione <em>Chamaecytisus hirsutus<\/em> dimostra tuttavia una notevole variabilità. Le corolle sono di regola gialle, spesso con una macchia bruna o purpurea al centro del vessillo, però sulle prealpi Piem. dal Lago Maggiore al Biellese e fino al Comasco (Tremezzo) sono diffuse popolazioni con corolla di colore variante durante la fioritura dal bianco-candido al roseo e purpureo, con splendido effetto cromatico, che possono essere inquadrate come var. proteus (Zumaglini) Cristofolini (= Cytisus proteus Zumaglini; Chamaec. hirs. subsp. proteus Fenaroli; Cytisus hirs. var. purpurascens Schròter); cfr. Fenaroli e Sella, Pubbl. Centro Studi Bìellesi n. 1 (1961); Terretaz et Becherer, Trav. Soc. Bot. Genève 6: 16-24(1962). Il portamento è per lo più eretto ed i peduncoli fiorali sono brevi (1-5 mm); individui prostrati, con peduncoli fiorali di (2)3-8(10) mm si presentano sporadicam. soprattutto in montagna e costituiscono la var. polytrichus (Bieb.) Briquet; si distinguono inoltre per i segm. più piccoli, di 1-4(6) X (5) 10-i5 mm, e sono stati osservati su tutte le Alpi dalla Carnia alla Lig. e nell'App. Centr. alle Forche Canapine; sono segnalati anche nell'App. Sett., Basil, e Cal. In generale le popolazioni della Pen. dal Napol. alla Cal. tendono ad essere più densam. tomentose e con legume lanoso sulle suture e ± glabro sulle valve: vanno inquadrate nella var. hirsutissimus (Koch) Boiss.","creation_datetime":"2015-11-06 12:33:19","change_datetime":"2015-11-10 12:00:40","col_id":"fe8382654811d35cfcb88e3c1697b73f","eol_id":"703845","is_list":"0","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1","parent_taxa_id":"1055","parent_taxa_name":"Genista IV","parent_taxa_initials":"Gruppo","dico":{"0":{"taxa_id":"1083","text":"Calice peloso per peli patenti talvolta frammisti a peli appressati o glabreseente. Pianta eretta con peduncoli fior, di 1-5 mm e segm. lat. di 8-14 x 18-25 mm e segm. apicale di 13-16 X 25-30 mm (talora anche segm. più piccoli, cfr. variab. ). -La stirpe più diffusa in tutta l'area della specie","name":"Chamaecytisus hirsutus subsp. hirsutus","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"0"},"1":{"taxa_id":"1084","text":"Calice sericeo per fìtti peli appressati. Pianta prostrata; peduncoli fior. 7-10 mm; segm. 4-7 X 10-15 mm. - Alpi Mariti, nella zona del Col di Tenda: RR - Endem. ( = Cytisus pumilus De Notaris;  Genista notarisii Rouy)","name":"Chamaecytisus hirsutus subsp. pumilus","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"0"}},"image":{"0":{"id":"544","taxa_id":"1079","filename":"\/00\/05\/44.png"}},"attribute":{"0":{"name":"Inizio fioritura","value":"Maggio"},"1":{"name":"Limite altitudinale superiore","value":"1500"},"2":{"name":"Limite altitudinale inferiore","value":"0"},"3":{"name":"Altezza","value":"3-4 dm"},"4":{"name":"Tipo di vegetazione","value":"Prati aridi, brughiere, boscaglie e cedui (pref. acido?.)."},"5":{"name":"Portamento","value":"Cespuglio"},"6":{"name":"Nome Italiano","value":"Citiso peloso"},"7":{"name":"Fine fioritura","value":"Giugno"},"8":{"name":"Autore","value":"(L.) Link"},"9":{"name":"Forma biologica","value":"Ch suffr"},"10":{"name":"Codifica numerica","value":"3682005"},"11":{"name":"Progressivo","value":"1591"}},"region":{"0":{"id":"01","name":"Piemonte"},"1":{"id":"02","name":"Valle d'Aosta\/Vallée d'Aoste"},"2":{"id":"03","name":"Lombardia"},"3":{"id":"04","name":"Trentino-Alto Adige\/Südtirol"},"4":{"id":"05","name":"Veneto"},"5":{"id":"06","name":"Friuli-Venezia Giulia"},"6":{"id":"07","name":"Liguria"},"7":{"id":"08","name":"Emilia Romagna"},"8":{"id":"09","name":"Toscana"},"9":{"id":"10","name":"Umbria"},"10":{"id":"11","name":"Marche"},"11":{"id":"12","name":"Lazio"},"12":{"id":"13","name":"Abruzzo"},"13":{"id":"14","name":"Molise"},"14":{"id":"15","name":"Campania"},"15":{"id":"16","name":"Puglia"},"16":{"id":"17","name":"Basilicata"},"17":{"id":"18","name":"Calabria"}}}