{"id":"1219","taxa_kind_id":"16","name":"Vicia sativa","description":"La classificazione di questo gr. è controversa: già Linneo vi riconobbe parecchie sp. che in individui «tipici» sono ben individuabili, però la successiva scoperta di frequenti intermedi, spesso di provata origine ibrida, ha indotto molti AA. recenti a considerare tutto il gr. come una sola sp. altam. polimorfa. Si confrontano così due opinioni e. cioè, (a) una sp. con 3-6 sottosp. (Rouy, Asch. et Gr., Hegi, Ball in FI. Europ.) oppure (b) 3-6 sp. molto affini fra loro (Nyman, Komarov); meno felice appare la soluzione scelta da Fiori (una sp. con 15 var.). per la riduzione ad un unico livello tassonomico di entità con valore specifico o sottospecifico (es. var. <em>nemoralis<\/em> Pers.). La recente indagine citosistematica di Mettin e Hanelt. Die Kuhur-pflanze 12: 163 (1964), pur chiarendo nelle linee generali i rapporti fra le singole entità, non fornisce elementi decisivi per una scelta nell'uno o nell'altro senso. Questi AA. si pronunciano per l'interpretazione del gr. come costituito da 6 sp. indipendenti, ciascuna tipizzabile come morfologia e corologia, con un proprio cariotipo, e separata da sterilità più o meno elevata (mai completa!) rispetto alle altre. Quest'opinione, benché autorevolissima, non ci sembra tuttavia completam. accettabile per lo stretto rapporto filogenetico fra le subsp. (a) e (b), la prima delle quali verosimilm. non esisterebbe senza l'opera dell'uomo: trattandosi di un prodotto artificiale, reibridabile con la presunta forma originale, essa appare meglio sistemata come subsp., il che d'altronde impone un analogo trattam. anche per altre entità del gruppo.<br \/>Il gr. presenta solo cariotipi diploidi; come primitivo viene ammesso (Mettin e Hanelt) 2n = 14, ancora conservato in {t1713} e {t1714}. Da questo si sarebbe differenziata una serie con 2n = 12 con la subsp. (b), spontanea in ambienti naturali, dalla quale si può presumere derivata la subsp. (a), coltivata o subspontanea in ambienti creati dall'uomo; terzo tipo con 2n = 10 è dato dalla subsp. (c); la posizione della subsp. (e) non è nota.<br \/>La domesticazione ha inizio con (d), già nota per i sepolcreti neolitici. La formazione di (a) come vera e propria pianta coltivata avviene probabilm. nel bacino Mediterraneo, forse in It., ed è già compiuta in epoca romana. Altre subsp. sono coltivate sporadicamente.<br \/><br \/>F. ascendenti generalm. con peli appressati. Fg. (4-7 cm) con 10-14 (8-16) segm. obcuneati o quasi lineari (5-6 X 10-13, raram. 1 X 12 mm), mucronati, all'apice generalm. tronchi o retusi; cirro ramoso; stipole dentate, generalm. con una chiazza scura. Fi. isolati ovv. a 2(-4), subsessili all'ascella delle fg. sup.; calice con fauce perpendicolare all'asse e denti subeguali; corolla purpureo-violacea; legume da bruno a nero, glabro o ± pubescente; semi 6-12 con ilo occupante ⅙-⅕ della circonferenza.<br \/><br \/>Fa eccezione una rara forma di {t1712} (b) che possiede f. fioriferi sotterranei: essa può venire distinta mediante la corolla lunga 18 mm al max. da {t1714}, che ha corolla lunga 22-25 mm.","creation_datetime":"2015-11-26 09:50:38","change_datetime":"2015-12-15 14:14:15","col_id":"","eol_id":null,"is_list":"0","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"1","parent_taxa_id":"1018","parent_taxa_name":"Vicia","parent_taxa_initials":"Genere","dico":{"0":{"taxa_id":"1236","text":"Piante con f. sotterranei clorotici portanti fi. cleistogami a corolla rudimentale e legumi con 1-2 semi","name":"Vicia amphicarpa","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"1":{"taxa_id":"1235","text":"Piante senza f. fioriferi sotterranei","name":"Vicia sativa","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"2":{"taxa_id":null,"text":"Fg. con segm. interi o bidentato-mucronati all'apice","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"3":{"taxa_id":"1234","text":"Fg. (almeno le mediane) con segm. aventi sul lato 2-3 denti profondi ¼-⅓ della lamina","name":"Vicia pimpinelloides","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"}},"image":{"0":{"id":"679","taxa_id":"1219","filename":"\/00\/06\/79.png"},"1":{"id":"680","taxa_id":"1219","filename":"\/00\/06\/80.png"},"2":{"id":"681","taxa_id":"1219","filename":"\/00\/06\/81.png"}},"attribute":{"0":{"name":"Altezza","value":"1-8 dm"},"1":{"name":"Ciclo riproduttivo","value":"Annuale"}},"region":{}}