{"id":"1353","taxa_kind_id":"15","name":"Medicago sativa","description":"Rz. sotterraneo con rami ascendenti, per lo più ramoso-unilaterali. Fg. con stipole lineari e segm. oblanceolati con margine dentellato ed apice troncato-mucronato. Racemi densi su peduncoli di 3-4 cm. subeguali alla fg. ascellante.<br \/><br \/>In tutto il terr.: C.<br \/><br \/><strong>Storia e Variab.<\/strong> - La coltura dell'Erba medica fu introdotta in Grecia dalla Persia durante le guerre persiane (480-470 a.C): dal nome della Media, regione centrale dell'Impero persiano derivano il greco antico medikai, il lat. herba medica, il nome italiano e nomi slavi come meteljka (croato); in Italia la coltura era già fiorente al tempo di Virgilio. Nel Medioevo fu estesa dagli Arabi soprattutto in Spagna (il nome usato ancor oggi in questo Paese — alfalfa — è di origine araba); in Italia la coltura scomparve quasi del tutto, e fu reintrodotta solo nell'evo moderno (di qui il nome Erba Spagna). Inspiegata è invece l'origine del nome germanico «Luzerne», che si ritrova pure nel francese, ed in molte lingue slave, compreso il russo (la derivazione da qualche paese italiano di nome Luserna — Piem., Trent. — o dalla città di Lucerna pare fantasiosa), che comunque lascia supporre una seconda via di diffusione, distinta da quella attraverso Greci, Romani ed Arabi. Nella regione Caspica i parenti selvatici dell'Erba medica potrebbero venire identificati nella subsp. falcata (L.) Arcang. con legume diritto o falcato e nella subsp. coe-rulea ( Less.) Schmalh. con legume avvolto in 2-3 spire; il legume della subsp. sativa si presenta a questo riguardo di aspetto intermedio; per il colore della corolla si avvicina invece più alla seconda che alla prima. Rispetto ad entrambe l'Erba medica si differenzia per la corolla maggiore ed il legume più grosso il che può esser risultato dalla selezione; inoltre la subsp. sativa è tetra-ploide (2n = 32) mentre le altre due sono per lo più diploidi (2n = 16). L'incrocio fra le subsp. (a) e (b) è assai frequente e spesso è stato trattato come una subsp. a sé stante.","creation_datetime":"2016-01-18 18:27:05","change_datetime":"2016-01-19 14:23:13","col_id":"844958276a11c113c1dfddd99641d4ea","eol_id":"703652","is_list":"0","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1","parent_taxa_id":"983","parent_taxa_name":"Medicago","parent_taxa_initials":"Genere","dico":{"0":{"taxa_id":"1381","text":"Corolla violetta o da bluastra a rosso-vinosa. F. verdi, scarsam. pubescenti; fg. grandi, con stipole lunghe 10-15 mm, picciuolo di 1-2 cm e segm. di 6-8 X 15-20 mm, talora quasi lineari (3 X, 17 mm); calice di 6 mm; corolla di 8-10 mm; legume formante almeno una spira completa (diam. 4 mm). - Coltivata per foraggio già nell'antichità sec. Plinio, poi dimenticata nel Medio Evo e reintrodotta solo da 3 secoli; ora comunissimo ovunque. Origin. probabilm. della Persia (Vantico impero dei Medi) (Caratteri intermedi fra la subsp. sativa e la subsp. falcata (L.) Arcang. (= M. varia Martyn; M. media Pers.; M. falcata X sativa Rchb.). - Ibridi fra le due subsp. sono frequenti e collegano le due in una serie quasi ininterrotta.)","name":"Medicago sativa subsp. sativa","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"0"},"1":{"taxa_id":null,"text":"Corolla gialla o biancastra","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"2":{"taxa_id":"1382","text":" Legume diritto o incurvato a falce. F. arrossati e spesso vischiosi; fg. con stipole lunghe 7 mm, picciuolo di 5 mm e segm. di 2-3 X 10-12 mm; calice di 4 mm; corolla di 7-8 mm. - Prati aridi, pascoli. Alpi, Pad., Pen. (soprattutto sui rilievi), Sic: C. - Eurasiat. (= M. falcata L.)","name":"Medicago sativa subsp. falcata","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"0"},"3":{"taxa_id":"1383","text":"Legume con 1.5-3 spire. - Prati aridi argillosi. App. dalla Lig. alle Marche: Pollino; segnalata anche nel Bergam. ed Istria ed area da ulteriorm. precisare ( = M. glutinosa M. Bieb.; M. glandulosa Koch)","name":"Medicago sativa subsp. glomerata","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"0"}},"image":{"0":{"id":"794","taxa_id":"1353","filename":"\/00\/07\/94.png"}},"attribute":{"0":{"name":"Nome Italiano","value":"Erba medica; Erba Spagna, Medica"},"1":{"name":"Portamento","value":"Pianta perenne erbacea"},"2":{"name":"Altezza","value":"3-5 dm"},"3":{"name":"Tipo di vegetazione","value":"Incolti, campi, prati aridi."},"4":{"name":"Limite altitudinale inferiore","value":"0"},"5":{"name":"Limite altitudinale superiore","value":"1200"},"6":{"name":"Inizio fioritura","value":"Aprile"},"7":{"name":"Fine fioritura","value":"Luglio"},"8":{"name":"Autore","value":"Linneo"},"9":{"name":"Forma biologica","value":"H scap"},"10":{"name":"Codifica numerica","value":"3688005"},"11":{"name":"Progressivo","value":"1808"}},"region":{"0":{"id":"01","name":"Piemonte"},"1":{"id":"02","name":"Valle d'Aosta\/Vallée d'Aoste"},"2":{"id":"03","name":"Lombardia"},"3":{"id":"04","name":"Trentino-Alto Adige\/Südtirol"},"4":{"id":"05","name":"Veneto"},"5":{"id":"06","name":"Friuli-Venezia Giulia"},"6":{"id":"07","name":"Liguria"},"7":{"id":"08","name":"Emilia Romagna"},"8":{"id":"09","name":"Toscana"},"9":{"id":"10","name":"Umbria"},"10":{"id":"11","name":"Marche"},"11":{"id":"12","name":"Lazio"},"12":{"id":"13","name":"Abruzzo"},"13":{"id":"14","name":"Molise"},"14":{"id":"15","name":"Campania"},"15":{"id":"16","name":"Puglia"},"16":{"id":"17","name":"Basilicata"},"17":{"id":"18","name":"Calabria"},"18":{"id":"19","name":"Sicilia"},"19":{"id":"20","name":"Sardegna"}}}