{"id":"1428","taxa_kind_id":"15","name":"Trifolium pratense","description":"Rz. legnoso, avvolto da guaine scure; rami erbacei brevem. striscianti ed arcuato-eretti. Fg. con picciuolo allungato e segm. lanceolati, ellittici, ovati ovv. obeuneati; stipole allungate, terminanti in una breve resta. Capolini brevem. peduncolati o subsessili alfasc. delle fg. sup.; calice con tubo di 3.5-4 mm e denti di 2.5-4 mm. l'inf. lungo 1.5-2 volte tanto: corolla 12-16 mm, violetta, salvo subsp. (b).<br \/><br \/>Eurosib. divenuto Subcosm.<br \/>In tutto il terr.: CC.<br \/><br \/><strong>Nota<\/strong> - Gruppo estremam. polimorfo: inquadram. qui proposto ha solo il significato di un tentativo. Verosimilm. {t1879} ha il suo centro d'origine sulle montagne della Pen. e Sic, dove in effetti raggiunge la massima variabilità: come tipo originario si può probabilm. proporre la subsp. (c), che popola stazioni naturali; la subsp. (b), pure in stazioni, naturali, sembra segnare il passaggio verso {t1882} ed è forse ibridogena. Da queste potrebbe essersi formata la subsp. (a), soprattutto attraverso l'invasione del nuovo spazio ecologico creato dall'uomo; i limiti di questa verso le altre due subsp. tuttavia non sono netti, e d'altra parte essa comprende una fortissima variabilità, in dipendenza di selezione a scopo agrario, ma anche come indice di una intrinseca instabilità. I problemi delle tre subsp. verranno esaminati separatamente:<br \/>subsp. (a) - I tipi spontanei hanno in generale segm. fogliari di 10-20 X 17-35 mm, con apice ottuso o arrotondato, talora anche bilobo e portam. robusto, con rami alti 10-20 cm. Nelle stazioni secche ed aride ed in generale al Sud, si nota riduzione delle dimensioni del f. e fg. e segm. progressivam. allargati fino a risultare circa tanto lunghi quanto larghi (var. microphyllum Bertol.); non è infrequente in questo caso un aumento della pelosità, come nelle popolazioni dei luoghi umidi subsalsi descritte come var. maritimum Zabel, che tuttavia rappresenta probabilm. soltanto un tipo estremo. Le piante coltivate si distinguono per la generale glabrescenza e lo sviluppo dei f. (alti 4-7 e fino a 10 dm) e dei segm. fogliari lunghi fino a 4 cm e più; tipi con segm. obovati vengono indicati come var. sativum Schreber, altri con segm. strettam. ellittici come var. americanum CO. Harz.<br \/> subsp. (b) - Molto caratteristica nei pascoli subalpini su terreno blandam. acido (suoli calcarei umificati, suoli di origine lavica) nelle Dolomiti, essa è stata confusa con tipi della subsp. (a) adattati alle condizioni ecologiche d'alta montagna e pertanto indicata da tutta la catena alpina; riteniamo invece che essa debba venire circoscritta alle popolazioni delle Alpi Orient. e che pertanto i sinonimi di Hoppe e di Gaudin vadano eliminati; a causa della grande confusione no-menclaturale sembra attualm. impossibile precisarne l'areale. Alcuni caratteri (soprattutto la colorazione della corolla) pongono questa subsp. in posizione intermedia fra 1879 subsp. (a) e 1882.<br \/>subsp. (c) - Pensiamo possano essere qui riunite le razze delle montagne merid. e della Sic. per il caratteristico aspetto dei capolini cuneati alla base. Esse tuttavia presentano un notevole polimorfismo. Popolazioni della Sila con pelosità ridotta e talora glabrescenti sono state descritte come var. silvnum Fiori, e forse anche le indicazioni di T. baeticum Boiss. per la Sic, vanno qui ricondotte. Questa subsp. contrae stretti rapporti con 1882 subsp. (b).<br \/><br \/>\r\n<table>\r\n<tbody>\r\n<tr>\r\n<td><strong>T. pratense L.<\/strong><\/td>\r\n<td><strong>T. noricum Wulfen<\/strong><\/td>\r\n<\/tr>\r\n<tr>\r\n<td>Rz. sottile (2-3 mm) talora fittonante<br \/>F. (in alto) e picciuoli subglabri<br \/>Segm. ellittici a obovati, ottusi, arrotondati o<br \/>bilobi<br \/>Calice con dente inf. 1.2-2 volte più lungo degli altri<\/td>\r\n<td>Rz. grosso 5-8 mm, orizzontale<br \/>F. e picciuoli con peli patenti di 1.5 mm<br \/>Segm. generalm. lanceolati e ± acuti Calice con denti subeguali<\/td>\r\n<\/tr>\r\n<\/tbody>\r\n<\/table>","creation_datetime":"2016-01-28 15:59:06","change_datetime":"2016-02-20 17:42:56","col_id":"fd8a7cb8a695e8a62b250001d537950e","eol_id":"703430","is_list":"0","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1","parent_taxa_id":"985","parent_taxa_name":"Trifolium","parent_taxa_initials":"Genere","dico":{"0":{"taxa_id":null,"text":"Capolini grandi (2-4 cm) con fi. inf. patenti o inclinati verso il basso (così che le corolle ricoprono completam. i calici)","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"1":{"taxa_id":"1474","text":"Capolini piccoli (diam. 1.2-2 cm) con fi. inf. diretti verso l'alto (così che i calici formano un cuneo ben evidente alla base dell'inflor.). Pianta ridotta (5-10 cm) con densa pelosità appressata: stipole (5-7 mm) ± ovate con resta lunga ¼-⅙ della parte espansa; segm. obovati a cordati, generalm. 4-8 X 6-10 mm. quasi sempre profondam. bilobi; corolla di colore roseo-violetto persistente nel secco, ovv. pallida; capolini sempre singoli. -Pascoli subalpini sull'App. Centro-Merid. ed in Sic. (T. prat. var. semipurpureum Strobl; id. var. flavicans Guss. non Ser.; incl. var. silanum Fiori)","name":"Trifolium pratense subsp. semipurpureum","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"0"},"2":{"taxa_id":"1475","text":"Corolla di colore roseo-violetto. persistente nel secco. Pianta di portam. variabile, ma con pelosità ridotta o nulla; stipole (15-22 mm) lanceolate con resta lunga ⅓-¼ della parte espansa; segm. di misure variabili; capolini generalm. singoli. - Il tipo più comune in tutto il terr.","name":"Trifolium pratense subsp. pratense","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"0"},"3":{"taxa_id":"1476","text":"Corolla di colore lattiginoso. ± soffusa di roseo verso l'apice, bruna nel secco. Pianta robusta (12-25 cm). con pelosità densa; stipole (15-22 mm) ovate, con resta lunga ¼-⅙ della parte espansa; segm. oblanceolati a obovati. generalm. 9-17 X 18-33 mm. all'apice arrotondati o bilobi; capolini apicali spesso appaiati. -Pascoli subalpini sulle Alpi Orient. : R.( = T. nivale Sieber; T. prat. var. alpinum Auct. an Hoppe et var. frigidum Auct. an Gaudin)","name":"Trifolium pratense subsp. nivale","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"0"}},"image":{"0":{"id":"875","taxa_id":"1428","filename":"\/00\/08\/75.png"},"1":{"id":"876","taxa_id":"1428","filename":"\/00\/08\/76.png"}},"attribute":{"0":{"name":"Nome Italiano","value":"Trifoglio pratense; Trifoglio violetto; Trifoglio rosso"},"1":{"name":"Portamento","value":"Pianta perenne erbacea"},"2":{"name":"Altezza","value":"1-4(-10) dm"},"3":{"name":"Tipo di vegetazione","value":"Prati, pascoli, incolti, anche coltiv. come foraggera."},"4":{"name":"Limite altitudinale inferiore","value":"0"},"5":{"name":"Limite altitudinale superiore","value":"2600"},"6":{"name":"Inizio fioritura","value":"Gennaio"},"7":{"name":"Fine fioritura","value":"Dicembre"},"8":{"name":"Autore","value":"Linneo"},"9":{"name":"Forma biologica","value":"H scap"},"10":{"name":"Codifica numerica","value":"3690063"},"11":{"name":"Progressivo","value":"1879"}},"region":{"0":{"id":"01","name":"Piemonte"},"1":{"id":"02","name":"Valle d'Aosta\/Vallée d'Aoste"},"2":{"id":"03","name":"Lombardia"},"3":{"id":"04","name":"Trentino-Alto Adige\/Südtirol"},"4":{"id":"05","name":"Veneto"},"5":{"id":"06","name":"Friuli-Venezia Giulia"},"6":{"id":"07","name":"Liguria"},"7":{"id":"08","name":"Emilia Romagna"},"8":{"id":"09","name":"Toscana"},"9":{"id":"10","name":"Umbria"},"10":{"id":"11","name":"Marche"},"11":{"id":"12","name":"Lazio"},"12":{"id":"13","name":"Abruzzo"},"13":{"id":"14","name":"Molise"},"14":{"id":"15","name":"Campania"},"15":{"id":"16","name":"Puglia"},"16":{"id":"17","name":"Basilicata"},"17":{"id":"18","name":"Calabria"},"18":{"id":"19","name":"Sicilia"},"19":{"id":"20","name":"Sardegna"}}}