{"id":"1546","taxa_kind_id":"15","name":"Coronilla emerus","description":"F. legnosi, striati, ramosissimi, Fg. con stipole triangolari di 1-2 mm e 7(-11) segm. obovati a obcu-neati (6-9 X 12-16 mm), talora retusi. Fi. in ombrelle lungam. peduncolate: petali gialli: legumi incurvati penduli.<br \/><br \/>In tutto il terr.: C (manca in Sard.?).<br \/><br \/><strong>Osserv.<\/strong> - La distinzione fra le due subsp. è incerta per la presenza di individui con caratteri intermedi, soprattutto sulle Alpi e l'Appenn.: per questo alcuni AA. negano ad esse reale autonomia, considerando la seconda un mero adattam. alle stazioni aride. Un buon carattere differenziale fra le due non è stato ancora individuato, pertanto abbiamo riportato la descrizione completa delle due subsp. (eseguite su popolaz. naturali) in modo che il lettore possa farsi un'opinione propria. In particolare vanno osservati il momento di fioritura (in rapporto alla comparsa delle fg.) e la lungh. dei peduncoli comuni dell'ombrella, che in molte opere, es. Fl. Europaea e Fiori, contrariarli, a quanto da noi osservato, sono detti più lunghi nella subsp. emeroides [Boiss. et Spruner] Hayek. Non crediamo invece che le differenze nelle misure fiorali da noi fornite possano esser decisive.","creation_datetime":"2016-03-03 20:14:32","change_datetime":"2016-03-04 11:49:42","col_id":"74c7a3ba44c2ff098d60e669900c665b","eol_id":"689336","is_list":"0","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1","parent_taxa_id":"995","parent_taxa_name":"Coronilla","parent_taxa_initials":"Genere","dico":{"0":{"taxa_id":"1556","text":"F. e fg. verde-scuro: segm. raram. &gt; 14 mm. spesso con peduncolo di 1-4 mm; ombrelle (2)3-4flore formantisi contempo-raneam. alle fg., su peduncoli (3-6 cm) molto maggiori della fg. ascellante: calice con tubo di 3 mm e denti ottusi di 1 mm: vessillo con unghia di 8 mm e lembo di 8 X 9 mm, ripiegato a 90°, venato di bruno, retuso-bilobo: carena lunga 15 mm, con punta ripiegata in su di 9 mm; legume generalm. &lt; 8 cm, con 8-10 articoli, un po' strozzato fra questi, ottusam. angoloso. - Boschi mesofili o debolm. acidofili (con Farnia, Rovere, Castagno). In tutto il terr., ma spesso confusa con la subsp. seguente: C dubbia per la Sard. - Fi. IV-VI -Centroeurop. (?)","name":"Coronilla emerus subsp. emerus","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"0"},"1":{"taxa_id":"1557","text":"F. e fg. un po' glaucescenti; segm. fino a 12 X 25 mm, generalm. sessili; ombrelle formantisi prima delle fg., su peduncoli ( ± 2 cm) non o poco maggiori della fg. ascellante; calice con tubo di 4 mm e denti di 1 mm; vessillo con unghia di 9 mm e lembo di 10 X 9 mm; ali con unghia di 7 mm e lembo di 5 X 11 mm; carena lunga 18 mm; legume generalm. 7-14 cm (raram. 3 cm) con 8-15 articoli, non strozzato fra questi, subcilindrico. -Boschi xerofili (con Leccio e Roverella) e loro stadi di degradazione. Tipicam. nel Triest., Puglia, Sic. Merid., però da questi . centri irradiante lungo il piede merid. delle Alpi fino all'Insubria, lungo tutta la dorsale Appenninica su! vers. adriat., e sul l'era, tirr. fino a S di Roma; in Basii, la forma predominante. - Fi. I-X - E-Medit.-Pontica","name":"Coronilla emerus subsp. emeroides","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"0"}},"image":{"0":{"id":"943","taxa_id":"1546","filename":"\/00\/09\/43.png"}},"attribute":{"0":{"name":"Nome Italiano","value":"Cornetta dondolina; Dondolino"},"1":{"name":"Portamento","value":"Cespuglio"},"2":{"name":"Altezza","value":"5-12(-20) dm"},"3":{"name":"Tipo di vegetazione","value":"Boschi e cespuglieti."},"4":{"name":"Limite altitudinale inferiore","value":"0"},"5":{"name":"Limite altitudinale superiore","value":"1650"},"6":{"name":"Autore","value":"Linneo"},"7":{"name":"Forma biologica","value":"NP"},"8":{"name":"Codifica numerica","value":"3774001"},"9":{"name":"Progressivo","value":"1937"}},"region":{"0":{"id":"01","name":"Piemonte"},"1":{"id":"02","name":"Valle d'Aosta\/Vallée d'Aoste"},"2":{"id":"03","name":"Lombardia"},"3":{"id":"04","name":"Trentino-Alto Adige\/Südtirol"},"4":{"id":"05","name":"Veneto"},"5":{"id":"06","name":"Friuli-Venezia Giulia"},"6":{"id":"07","name":"Liguria"},"7":{"id":"08","name":"Emilia Romagna"},"8":{"id":"09","name":"Toscana"},"9":{"id":"10","name":"Umbria"},"10":{"id":"11","name":"Marche"},"11":{"id":"12","name":"Lazio"},"12":{"id":"13","name":"Abruzzo"},"13":{"id":"14","name":"Molise"},"14":{"id":"15","name":"Campania"},"15":{"id":"16","name":"Puglia"},"16":{"id":"17","name":"Basilicata"},"17":{"id":"18","name":"Calabria"},"18":{"id":"19","name":"Sicilia"}}}