{"id":"1662","taxa_kind_id":"12","name":"Festuca","description":"BibL: Hackel E., Monographìa Festucarum Europaearum 216 pagg. (1882, reprint 1964); St. Yves A., Rev. Bret. Bot. pure et Appi. 2: 1-124 (1927); Markgraf-Dannenberg I., Festuca in Kartierung der Schw. Flora, krit. Sippen 92 pagg. (1968); Auquier P., Thèse Univ. Lièee 441 pagg. (1974). j<br \/><br \/>Testo riveduto e completato da I. Markgraf-Dannenberg (Zurigo).<br \/><br \/>Uno dei generi più difficili della nostra flora, per il gran numero di specie descritte, le conoscenze spesso frammentarie sulla loro morfologia e distribuzione, la scarsa evidenza dei caratteri discriminanti. La determinazione richiede, materiale abbondante ed il ricorso a sezioni sottili da esaminare al microscopio. Può essere consigliabile consultare studi di carattere monografico.<br \/>La tassonomia delle Festuca ha rappresentato un vero rompicapo fino a quando circa 100 anni fa lo Hackel non ebbe l'idea di prendere in considerazione l'aspetto anatomico della lamina fogliare tra i caratteri da impiegare. La sua monografia rimane ancor oggi insuperata, essendo l'unica opera che dà una visione d'assieme sulle sp. europee e fornisce descrizioni originali su tutte le entità riportate. Va tuttavia osservato, che successivamente sono state descritte parecchie altre specie, e che quindi questa monografia è fortemente lacunosa, inoltre il concetto di specie dello Hackel è estremamente ampio, soprattutto per quanto riguarda i gruppi più complicati (F. ovina, F. rubra, F. varia), così che spesso le sue varietà e addirittura le forme corrispondono, secondo criteri moderni, a buone specie. L'opera posteriore del St. Yves non aggiunge molto di nuovo a quello di Hackel, ma risulta egualmente assai utile per la chiarezza delle chiavi analitiche e la comodità di avere riuniti in poche pagine gli schizzi della struttura anatomica fogliare; il suo concetto di specie non si distingue sensibilmente da quello dello Hackel. Contributi moderni sono quelli di Krajina e soprattutto l'ottima chiave analitica illustrata di Markgraf-Dannenberg per le festuche della Svizzera. Lo studio moderno dei gruppi più difficili parte dalla constatazione della necessità di approfondire l'analisi a livello di popolazione in modo da individuare campi di variabilità, e verificare quindi la possibilità di farli rientrare nell'ambito delle specie precedentemente descritte, oppure l'opportunità di descrivere nuove specie: questo ha portato negli ultimi anni ad un considerevole aumento delle specie note, tuttavia si può ritenere che questo lavoro di revisione non sia ancora terminato.<br \/>Per la redazione di questo genere un contributo fondamentale ci è stato dato dalla sign. I. Markgraf-Dannenberg (Zurigo), che ha rimaneggiato e corretto il nostro manoscritto, inserendo numerose notizie, in gran parte inedite e le diagnosi di specie in corso di pubblicazione per il contributo di questa Autrice in Flora Europaea voi. 5. I dati della Markgraf-Dannenberg sono fondati non solamente su una ampia revisione di materiali d'erbario d'origine italiana, ma anche su analisi di popolazioni ed osservazioni originali in natura compiute personalmente su tutto l'arco alpino, l'Appennino Settentrionale, gli Abruzzi, i monti della Basilicata e Calabria.<br \/><br \/>In linea generale uno studio moderno delle Festuca richiede l'analisi di intere popolazioni e ricerche approfondite di biometria e citotassonomia. La determinazione di un singolo esemplare risulta spesso insoddisfacente, per l'impossibilità di definire la variabilità dei caratteri importanti. Il ricorso alle sezioni fogliari è necessario (tranne talora per le specie {t4899}-{t4911}; però nella maggior parte dei casi non è sufficiente a risolvere tutti i problemi in maniera univoca. I controlli d'erbario, soprattutto su materiale incompleto, possono risultare inutili o anche dannosi, perché fonti di confusione. Il ricorso alle classiche Flore può egualmente ingenerare confusione, in quanto queste sono redatte in ossequio ai criteri usati da Hackel, e soprattutto per quanto riguarda i caratteri quantitativi risultano quasi identiche tra loro, essendo evidente il timore di tutti gli Autori posteriori, di emendare qualsiasi indicazione del monografo, esponendosi al rischio di far crollare tutto il castello così abilmente costruito da Hackel. Nello studioso moderno, questo ingenera spesso un senso di frustrazione, dovuta alla frequente discrepanza fra ciò che si osserva e quanto viene coralmente ripetuto nelle opere più autorevoli.<br \/>Da queste considerazioni risulta chiaro che una chiave analitica del tipo convenzionale attualmente per le Festuca è improponibile, e la conoscenza di questo genere progredisce solamente mediante il confronto di interi gruppi di caratteri, cioè con chiavi politetiche. Per avvicinarci a questo abbiamo (caso unico in questa Flora) fatto largo uso di gruppi di specie, in modo da contrapporre l'uno all'altro complessi che si presume possano rappresentare gruppi naturali, piuttosto che le singole specie, che spesso rivelano ampie sovrapposizioni dei caratteri morfologici.<br \/><br \/><strong>CONSIGLI PER LA DETERMINAZIONE:<\/strong> il materiale va raccolto in parecchi individui, nel pieno della fioritura. Importante stabilire i caratteri delle innovazioni (getti laterali sterili), che possono rimanere rinchiuse nelle guaine delle fg. antecedenti (intravaginali) oppure perforare queste guaine e svilupparsi lateralmente (extravaginali). Le sezioni sottili vanno effettuate sulla lamina di una fg. ben sviluppata prelevata da un'innovazione; il taglio si effettua con una lama da rasoio nella zona compresa tra ⅓ apicale e la metà della lamina; materiale secco può venire schiarito mediante bollitura oppure mantenendolo qualche minuto in ipoclorito di sodio al 10%; i preparati si possono montare su vetrini aggiungendo glicerina e conservare per qualche mese.<br \/>Nelle sezioni sottili vanno osservate alcune caratteristiche. Anzitutto se la lamina abbia sviluppo generale su un piano, oppure se essa tenda ad arrotolarsi lungo i bordi (convoluta) o anche a far combaciare le due semilamine (conduplicata: specie {t4918}-{t4943}). Epidermide e peli presentano solo raramente caratteri importanti; tra le costole le cellule epidermiche sono spesso ingrossate (cellule bullifor-mi). Si osservino i fasci e la presenza di zone sclerenchimatiche; queste ultime possono apparire in sezione come isolotti (cordoni) oppure collegare la faccia sup. ed inf. della fg. (pilastri). In alcune specie è molto appariscente la presenza di pruina, che conferisce alle fg. una colorazione grigio-bluastra. Tuttavia questa colorazione grigia non deriva solamente da pruina, ma può presentarsi, anche in assenza di pruina, quando per la trasparenza dell'epidermide si rende visibile lo strato sclerenchimatico. Comunque in alcune specie (<em>F. valesiaca<\/em>, <em>F. pallens<\/em>, <em>F. glauca<\/em> ed altre) la presenza di pruina è un carattere costante ed utile per il riconoscimento.<br \/><br \/><strong>MISURE:<\/strong> per ottenere dati comparabili, le sp.tte vengono normalm. misurate solo fino al 4° fi., e senza tener conto delle reste; valori riguardanti le reste possono venire citati, ma in generale non hanno grande importanza diagnostica. Per le misure dei lemmi ci si riferisce sempre al 2° lemma di una sp.tta (a partire dal basso); queste convenzioni sono state proposte già da Hackel. La lunghezza delle fg. varia notevolmente in dipendenza dei fattori ecologici e per lo più non può esser considerata carattere significativo; lo stesso vale per i culmi e la lunghezza dell'infiorescenza.<br \/><br \/><strong>Osserv.<\/strong> - Un modello chiaro per spiegare l'elevata diversità di questo genere finora manca. Nelle specie dell'Eur. Sett. è stata spesso osservata apomissia, ma non è noto se questo meccanismo possa avere un ruolo importante anche da noi. Il fatto che le Festuca vivano per lo più nei prati aridi, cioè in ambienti creati dall'uomo, mediante la distruzione del preesistente manto boschivo, e la poliploidia osservata in parecchie specie, fanno piuttosto ritenere di esser di fronte ad un massiccio processo di ibridazione, soprattutto a carattere introgressivo. La creazione di nuove nicchie da parte dell'uomo avrebbe reso possibile l'incontro tra stirpi affini, ma altrimenti separate e di conseguenza la formazione di allopoliploidi; dalla poliploidizzazione possono derivare differenze morfologiche quantitative, come quelle che effettivamente si osservano tra le specie di Festuca. La conoscenza delle Festuca viventi in Italia è ancora incompleta e molte di esse sono state descritte solo quando questa Flora era in pubblicazione; questo spiega perché molte specie siano state indicate con numeri supplementari (cioè con la ripetizione del numero della specie precedente seguito dalla lettera \/b, \/c, \/d). Per chiarire i rapporti tassonomici e le distribuzioni geografiche ancora molto resta da fare.<br \/><br \/><strong>CHIAVE GENERALE<\/strong><br \/><br \/>Questa chiave è stata concepita in modo da non richiedere lo studio di sezioni fogliari al microscopio: tutti i caratteri impiegati sono infatti macroscopici e possono essere verificati ad occhio nudo o tutt'al più con una lente. Essa può venire usata per le determinazioni di campagna e per un primo smistamento del materiale e generalmente porta soltanto all'individuazione di gruppi di specie. Per la ulteriore determinazione fino alle specie si confrontino le chiavi dei singoli gruppi, per le quali l'esecuzione di preparati microscopici è assolutamente indispensabile.","creation_datetime":"2016-03-09 15:15:17","change_datetime":"2016-03-24 07:33:27","col_id":"8092787680d53b019dad8c5ff2181fbe","eol_id":"108085","is_list":"0","taxa_kind_initials":"Gen.","taxa_kind_name":"Genere","status":"1","parent_taxa_id":"56","parent_taxa_name":"Graminaceae","parent_taxa_initials":"Famiglia","dico":{"0":{"taxa_id":"0","text":"Fg. con lamina piana o ± convoluta sul bordo","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"1":{"taxa_id":"0","text":"Guaine delle fg. radicali formanti un involucro cilindrico o ingrossato lungo 4-10 cm","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"2":{"taxa_id":"1767","text":"Fg. sup. con ligula di 2-3 mm; pannocchia piramidale con rami glabri","name":"Festuca paniculata","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"3":{"taxa_id":"1768","text":"Fg. tutte con ligule subnulle; pannocchia lineare con rami pubescenti","name":"Festuca coerulescens","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"4":{"taxa_id":"0","text":"Guaine non formanti un involucro","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"5":{"taxa_id":"0","text":"Ligula molto breve ( < 1 mm); guaina all'apice con 2 orecchiette falciformi","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"6":{"taxa_id":"1769","text":"Lemmi con reste di 12-15 mm; fg. con lamina molle, larga 5-15 mm","name":"Festuca gigantea","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"7":{"taxa_id":"1770","text":"Lemmi mutici o con reste brevi (1-3 mm); fg. con lamina ± rigida, larga 3-8(10) mm","name":"Festuca pratensis","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"1"},"8":{"taxa_id":"0","text":"Ligula 1-3mm,almeno quella delle fg.superiori; guaina senza orecchiette","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"9":{"taxa_id":"0","text":"Piante stolonifere","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"10":{"taxa_id":"1771","text":"Fg. con lamina larga 8-15 mm","name":"Festuca drymeja","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"11":{"taxa_id":"0","text":"Fg. con lamina larga 1-4 mm, alla fine spesso convolute","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"12":{"taxa_id":"1772","text":"Glume < lemma; fg. sup. con ligula di 1-2 mm","name":"Festuca pulchella","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"13":{"taxa_id":"1773","text":"Glume > lemma; fg. sup. con ligula di 4-10 mm","name":"Festuca calabrica","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"14":{"taxa_id":"0","text":"Piante cespugliose, senza stoloni","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"15":{"taxa_id":"1774","text":"Fg. con lamina larga 6-15 mm","name":"Festuca altissima","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"16":{"taxa_id":"1775","text":"Fg. con lamina larga 2-6.5 mm","name":"Festuca spectabilis","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"17":{"taxa_id":"0","text":"Fg. (almeno le basali) conduplicate e giunchiformi","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"18":{"taxa_id":"0","text":"Ligula lunga o breve (1-6 mm) comunque sempre ben visibile","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"19":{"taxa_id":"0","text":"Fg. radicali ridotte alle guaine, che formano un involucro cilindrico lungo 3-5 cm; innovazioni extravaginali","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"20":{"taxa_id":"1776","text":"Glume > ½ sp.tta; lemma 8 mm, sfrangiato","name":"Festuca dimorpha","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"21":{"taxa_id":"1777","text":"Glume < ½ sp.tta; lemma 5.5-6 mm, bidentato","name":"Festuca laxa","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"22":{"taxa_id":"1778","text":"Guaine non formanti involucro; innovazioni intravaginali (Verificare con una lente alla base dei lemmi: se sono visibili delle setole rigide lunghe 0.5 mm circa, cfr. 4866. Poa violacea Bellardi; in 4912-4917 invece tali setole mancano completamente.)","name":"Festuca varia","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"1"},"23":{"taxa_id":"0","text":"Ligula subnulla, ridotta ad una piega sottile (< 0.5 mm)","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"24":{"taxa_id":"0","text":"Fg. cauline con lamina sottile, ma piana; fg. delle innovazioni con ligula non formante orecchiette laterali","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"25":{"taxa_id":"1779","text":"F. stoloniferi; ov. glabro","name":"Festuca rubra","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"0"},"26":{"taxa_id":"0","text":"Senza stoloni; ov. pubescente","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"27":{"taxa_id":"1780","text":"Fg. dimorfe, le basali capillari, le cauline piane, larghe 1.5-2(3) mm","name":"Festuca heterophylla","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"0"},"28":{"taxa_id":"0","text":"Fg. non così differenti","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"29":{"taxa_id":"1781","text":"Pannocchia lineare; sp.tte 1-2(4)flore","name":"Festuca morisiana","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"0"},"30":{"taxa_id":"1782","text":"Pannocchia piramidale, spesso curva; sp.tte 4-6flore","name":"Festuca violacea","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"0"},"31":{"taxa_id":"0","text":"Fg. tutte conduplicate e con ligula sui lati espansa in due orecchiette","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"32":{"taxa_id":"0","text":"Fg. delle innovazioni con guaine chiuse solo alla base o al massimo fino alla metà","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"33":{"taxa_id":"1783","text":"Fg. con 3 cordoni sclerench. prominenti e spesso ± concave sui lati","name":"Festuca valesiaca","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"0"},"34":{"taxa_id":"1784","text":"Fg. con sclerench. continuo, convesse","name":"Festuca ovina","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"0"},"35":{"taxa_id":"1785","text":"Guaine chiuse fino all'apice (oppure almeno nella metà inf )","name":"Festuca halleri","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"0"}},"image":{},"attribute":{"0":{"name":"Nome Italiano","value":"Festuca"},"1":{"name":"Autore","value":"Linneo"}},"region":{}}