{"id":"1770","taxa_kind_id":"16","name":"Festuca pratensis","description":"F. eretti, robusti, glabri e lisci. Fg. piane, con lamina larga 3-8(10) mm e ligula generalm. assai ridotta; nervi numerosi (13-17 ben marcati e generalm, altri più sottili intercalati). Pannocchia allungata (1-2 dm) spesso un po' incurvata all'apice e ± unilaterale; sp.tte 4-9flore; glume diseguali, di 3-4 e 4-5.5 mm rispettivam.; lemma 8-9(11) mm, nella parte apicale spesso formante un breve mucrone.<br \/><br \/><strong>Osserv.<\/strong> - Linneo aveva interpretato questo come un gruppo unitario, denominandolo F. elatior L., binomio che, non applicandosi a nessuna delle tre specie in particolare, deve essere abbandonato. In realtà si tratta invece di un complesso eterogeneo, nel quale {t4904} è diploide (2n = 14 + 1-parecchi cromosomi B), {t4905} esaploide (2n = 42) probabilm. di origine ibrida (un parente potrebbe essere {t4904}, per l'altro si è pensato addirittura ad un <em>Lolium<\/em>, ma quest'ipotesi non pare confermata da ricerche recenti); {t4906} non è nota dal punto di vista citotassonomico.<br \/><br \/>In greco drymós (da drys = Quercia).","creation_datetime":"2016-03-24 10:37:26","change_datetime":"2016-03-25 10:12:31","col_id":"","eol_id":null,"is_list":"0","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"1","parent_taxa_id":"1662","parent_taxa_name":"Festuca","parent_taxa_initials":"Genere","dico":{"0":{"taxa_id":"1786","text":"Generalm. senza stoloni; ligula troncata, senza ciglia; fg. con guaine alla fine dissolte in fibre rossastre e con lamina molle e pendula (solo le nerv. principali formano un pilastro sclerenchimatico dall'una all'altra faccia della fg., mentre in corrispondenza alle nerv. secondarie vi è solo un cordone sclerench. sulla faccia sup., di qui la scarsa consistenza); pannocchia con rami inf. brevi, portanti poche sp.tte","name":"Festuca pratensis","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"1":{"taxa_id":null,"text":"Piante con brevi stoloni orizz.; ligula con sparse ciglia sul bordo; fg. con guaina chiara, non sfibrata e lamina rigida (sclerench. egualm. sviluppato sulle due facce e generalm. formante un pilastro continuo in corrisp. sia alle nerv. principali che a quelle secondarie)","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"2":{"taxa_id":"1787","text":"Pannocchia ampia, con rami inf. eretto-patenti o patenti, portanti molte sp.tte; fg. con lamina piana","name":"Festuca arundinacea","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"3":{"taxa_id":"1788","text":"Pannocchia lineare, con rami inf. brevi, eretti, portanti poche sp.tte; fg. con lamina alla fine convoluta","name":"Festuca fenas","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"}},"image":{},"attribute":{"0":{"name":"Portamento","value":"Pianta perenne erbacea"},"1":{"name":"Altezza","value":"3-12 dm"},"2":{"name":"Tipo di vegetazione","value":"Prati e boschi caducifogli."},"3":{"name":"Sinonimi","value":"( = F. elatior L. nomen ambig.)"}},"region":{}}