{"id":"146","taxa_kind_id":"12","name":"Mentha","description":"In coll, con J. Lebeau (Jamioulx - Belgio).<br \/>Genere difficile, entro il quale sono state descritte in Europa almeno un centinaio di «Specie». In realtà le Mente centro-europee possono essere ridotte a sole 5 specie sessuali (3248,3249,3250,3251 e 3253), collegate da forme intermedie ibridogene. Le specie sessuali sono in generale assai variabili; gli ibridi sono invece assai stabili come aspetto, riproducendosi soprattutto per via vegetativa e la facilità d'ibridazione fra le diverse specie, anche in varietà e forme diverse, il cui aspetto viene trasmessso ai prodotti d'incrocio, ha portato alla formazione di numerosissime entità caratterizzabili sul piano morfologico, dette notomorfi. Le nostre chiavi tendono a rendere possibile anche la determinazione dei più importanti tra questi ibridi.<br \/>I rapporti di ibridazione possono venire visualizzati mediante lo schema di pag. 499, desunto da un diagramma pubblicato da Lebeau (1970).<br \/>Per una trattazione di tipo classico (che permetterà spesso di spingere la determinazione fino alla singola popolazione), cfr. Topitz A., Beih. Bot. Centralbl (Abt. II) 30: 138-264 (1913); una trattazione moderna delle Mente scandinave è dovuta a Hylander N., Bot. Not. 118: 225-242 (1965); per la flora italiana va ricordato Lebeau J., Mem. Mus. Civ. St. Nat. Verona 18: 179-202 (1970), nel quale l'Autore tiene conto, per quanto riguarda il gruppo di M. spicata, dei primi risultati delle ricerche di Harley, senza tuttavia trarne in pieno le conseguenze.<br \/>Nel testo dedicato al genere Mentha in Fl. Europ. 3: 183-186 (1972) lo Harley, specialista del genere, presenta una concezione nuova del gruppo di <em>M. spicata<\/em>, fondata sul concetto che il limite tra questa ed <em>M. longifolia<\/em> non è dato dalla presenza di peli nella seconda, ma dalla presenza di soli peli semplici, inquadrando le piante con peli ramosi entro 3250,3252 e 3253. Questo ha portato l'Autore alla convinzione dell'opportunità di proporre entro 3253 due sottospecie.<br \/><strong>CARATTERI GENERALI<\/strong> - Tutte le specie hanno corolla con 4 lobi poco diseguali tra loro e quindi di aspetto solo scarsam. bilabiato; odore aromatico penetrante, con leggere sfumature che possono venire agevolmente percepite anche tra l'una e l'altra popolazione, ma la cui tipizzazione richiederebbe un'analisi approfondita.","creation_datetime":null,"change_datetime":"2015-08-03 11:43:28","col_id":"6ca50722da4fd29c470956418e8a4d0c","eol_id":"38386","is_list":"0","taxa_kind_initials":"Gen.","taxa_kind_name":"Genere","status":"1","parent_taxa_id":"25","parent_taxa_name":"gamopetale","parent_taxa_initials":"Divisione","dico":{"0":{"taxa_id":"422","text":"Calice con 4 denti","name":"Mentha cervina","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"1":{"taxa_id":"0","text":"Calice con 5 denti","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"2":{"taxa_id":"0","text":"Calice a denti ineguali e quindi ± bilabiato, a maturità con la fauce ostruita da un tappo di peli","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"3":{"taxa_id":"423","text":"Pianta gracilissima con fg. di 2-4(6) mm","name":"Mentha requienii","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"4":{"taxa_id":"424","text":"Pianta robusta con fg. di 12-20(30) mm","name":"Mentha pulegium","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"5":{"taxa_id":"0","text":"Calice a denti uguali; fauce ± villosa, senza tappo di peli","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"6":{"taxa_id":"425","text":"Fi. in inflor. allungata, formata da verticillastri all'asc. di fg. normali; f. terminante con un ciuffo di fg. oppure con un glomerulo di fi","name":"Gruppo Mentha arvensis","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"7":{"taxa_id":"0","text":"Fi. riuniti in inflor. terminale (spiga o testa sferica) senza fg. o più raram. con 1-2(3) verticillastri ridotti sottostanti","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"8":{"taxa_id":"426","text":"Fg. nettam. picciuolate con picciuolo più lungo di 2 mm; fi. formanti una testa sferica o poco allungata, generalm. con 1-2(3) verticillastri sottostanti","name":"Gruppo Mentha aquatica","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"9":{"taxa_id":"427","text":"Fg. sessili oppure con picciuolo più breve di 2 mm; fi. riuniti in spiga cilindrica o piramidale, talora con verticillastri inf. ± separati","name":"Gruppo Mentha spicata","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"}},"image":{"0":{"id":"206","taxa_id":"146","filename":"\/00\/02\/06.png"}},"attribute":{},"region":{}}