{"id":"382","taxa_kind_id":"15","name":"Acinos alpinus","description":"F. legnoso alla base, prostrato, con rami ascendenti in generale pelosi su facce alterne; peli patenti o ± inclinati 0.3-1.0 mm. Fg. con picciuolo di 1.3 mm e lamine ellittiche, oblanceola-to-spatolateo subrotonde (2-10 X 5-15 mm), dentellate e spesso revolute sul bordo. Verticillastri 3-8flori all'asc. di fg. normali; calice con tubo di 4-6 mm, rigonfio alla base e quindi strozzato, irto per densi peli diritti, patenti, lunghi 0.6-0.8 mm; labbro sup. con denti di 1-2 mm; labbro inf. 1.5-3 mm; corolla violetta, con tubo conico pubescente, di 10-13 mm e labbro sup. bilobo (5x3 mm), labbro inf. profondam. 31obo (10 X 8 mm).<\/p>\r\n<strong>Nota<\/strong> - Specie strettamente legata ai substrati calcarei, che sulle Alpi si presenta soprattutto nella formazione a Sesleria (Seslerio-Semperviretum), in generale impiantandosi nelle piccole tasche d'erosione, su terreno abbastanza sciolto e ricco in pietrisco, in condizioni di ridotta concorrenza da parte delle specie più propriamente prative. Sull'Appennino essa invece tende a colonizzare ambienti privi di vegetazione, tanto nell'ambito del seslerieto, quanto in ambiente pioniero, su ghiaie consolidate, greti e pendii franosi. Probabilmente queste differenze di ecologia sono in relazione con l'elevata variabilità della specie (v. oltre Variab.).<br \/><strong>Variab<\/strong>. - La pelosità è diversa sul f. e sui calici, inoltre può presentare piccole differenze (talora i peli tendono a incurvarsi, sul f. essi sono ± abbondanti, così pure sulle fg.); anche il portamento può essere più o meno prostrato. Le fg. sono variabili come rapporto lungh.\/largh., acutezza e profondità dei denti, punta acuta, ottusa o arrotondata. Sono state descritte numerose entità, che tuttavia non ci sembrano rappresentare che semplici forme o varietà Calamintha nebrodensis Kerner et Strobl; C. alpina var. sardoa Asch. et Levier; C. pseuda-cinos Lacaita); C. patavina (L.) Host è stata segnalata in vari punti della Pen., dal Mo-den. al Pollino: andrebbe riferita a <em>Acìnos alpinus subsp. majoranifolius<\/em> (Miller) P. W. Ball, pianta balcanica, che da noi probabilm. manca. Spesso si incontrano popolazioni di aspetto intermedio fra 3214 e 3215 o 3217.<br \/>Su 3214 e 3215 cfr. Pignatti S., Giorn. Bot. It 111: 50-52(1977).<br \/>Hegi (Ill. FI. Mitteleur. 5.4:2301, 1927) osserva che accanto a fi. normali si presentano pure fi. a corolla ridotta, femminili, ed ancora altri a corolla di dimensioni generalmente maggiori della media che risultano ermafroditi proterandrici. Questi ultimi possono venire fecondati anche da farfalle, mentre in generale i fi. di 3214-3217 sono impollinati da Apidi e da singoli Bombilidi. Queste caratteristiche andrebbero verificate anche su materiale di provenienza italiana.","creation_datetime":"2015-03-19 11:15:02","change_datetime":"2015-08-03 14:26:18","col_id":"ad13d41366db70ef19c1eb7e8cd3dfd4","eol_id":"0","is_list":"0","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1","parent_taxa_id":"206","parent_taxa_name":"Acinos","parent_taxa_initials":"Genere","dico":{},"image":{"0":{"id":"182","taxa_id":"382","filename":"\/00\/01\/82.png"}},"attribute":{"0":{"name":"Inizio fioritura","value":"Giugno"},"1":{"name":"Limite altitudinale inferiore","value":"1000"},"2":{"name":"Nome Italiano","value":"Acino alpino"},"3":{"name":"Portamento","value":"Cespuglio"},"4":{"name":"Altezza","value":"5-30 cm"},"5":{"name":"Tipo di vegetazione","value":"Pascoli alpini e subalpini, suoli ciottolosi (calc)"},"6":{"name":"Limite altitudinale superiore","value":"2600"},"7":{"name":"Fine fioritura","value":"Agosto"},"8":{"name":"Autore","value":"(L.) Moench"},"9":{"name":"Forma biologica","value":"Ch suffr"},"10":{"name":"Codifica numerica","value":"7305602"}},"region":{"0":{"id":"01","name":"Piemonte"},"1":{"id":"02","name":"Valle d'Aosta\/Vallée d'Aoste"},"2":{"id":"03","name":"Lombardia"},"3":{"id":"04","name":"Trentino-Alto Adige\/Südtirol"},"4":{"id":"05","name":"Veneto"},"5":{"id":"06","name":"Friuli-Venezia Giulia"},"6":{"id":"07","name":"Liguria"},"7":{"id":"08","name":"Emilia Romagna"},"8":{"id":"09","name":"Toscana"},"9":{"id":"10","name":"Umbria"},"10":{"id":"11","name":"Marche"},"11":{"id":"12","name":"Lazio"},"12":{"id":"13","name":"Abruzzo"},"13":{"id":"14","name":"Molise"},"14":{"id":"15","name":"Campania"},"15":{"id":"16","name":"Puglia"},"16":{"id":"17","name":"Basilicata"},"17":{"id":"18","name":"Calabria"},"18":{"id":"19","name":"Sicilia"},"19":{"id":"20","name":"Sardegna"}}}