{"id":"39","taxa_kind_id":"7","name":"Orchidacee","description":"Piante erbacee perenni a fg. intere e nervature parallele (eccetto in <em>Goodyera<\/em>). F. (in tutti i generi europei) semplice ed eretto; inflor. in spiga o racemo semplice. Fi. zigomorfi, pentaciclici; perianzio composto di 2 verticilli di 3 tepali. Dei 3 esterni, il mediano di solito poco diverso dai laterali. Dei 3 interni, i 2 laterali identici tra loro, il terzo, detto labello, quasi sempre molto diverso per forma e colore, spesso prolungato alla base in uno sperone. Nella maggior parte dei generi (esclusi <em>Nigritella<\/em>, <em>Microstylis<\/em> ed<em> Epipogium<\/em>) il fi. è resupinato, ossia il labello, che dovrebbe occupare la posizione superiore, si trova invece in posizione inferiore a causa di una torsione dell'ovario ? del peduncolo. Androceo e gineceo fusi in una struttura detta il ginostemio, talvolta prolungata in un rostro. Stami fertili soltanto 2 del verticillo interno (sezione <em>Diandrae<\/em>, solo genere <em>Cypripedium<\/em>) oppure 1 del verticillo esterno (sezione Monandrae, tutti gli altri generi). Il polline è conglutinato in masse o pollini, uno per ciascuna loggia dell'antera; i pollini sono forniti di una ghiandola vischiosa (il retinacolo), a cui possono essere attaccati mediante un filamento (caudicola). In alcuni generi le caudicole dei due pollimi sono connesse ad un solo retinacolo comune. I retinacoli possono essere racchiusi in una borsicola. Ovario infero, sessile o peduncolato; fr. una capsula a 3 o 6 costole; semi minutissimi e numerosi. Bibl.: Camus E. G., Icon. des Uchìdées d'Europe et du Bassin médit. Paris (1921, 1929); Keller G. und Schlechter R., Monogr. und Icon. der Orchideen Europas und des Mittelm. Berlin-Dahlem (1925-1939); Danesch E. und O., Orchideen Europas: Mitteleuropa. Bern und Stuttgart (1962); id. Orchideenforopas: Südeuropa. Bern und Stuttgart (1969); Sundermann H., Europäische und mediterrane Orchideen. Hildesheim (1975).<br \/><strong>PREPARAZIONE E CONSERVAZIONE<\/strong> - Le Orchidee, bellissime in natura, quando vengano seccate per l'erbario perdono i colori ed assumono una tinta brunastra in tutte le parti fiorali; per conservarne i colori si può usare il metodo seguente: il materiale fresco, poche ore dopo la raccolta viene impregnato d'anidride solforosa (ad es. rinchiudendolo in una scatola nella quale si fa bruciare una pastiglia di zolfo - lasciare il materiale nei vapori di zolfo per parecchie ore!); dopo questa operazione le piante avvizziscono molto rapidamente: esse vengono messe tra carta assorbente e seccate con il metodo normale; in pochi giorni le corolle assumono una tinta brunastra, ma con il procedere della disseccazione progressivamente riprendono i colori naturali; la disseccazione è lenta (spesso 15 giorni e più), ma alla fine i colori risultano come nel vivo o addirittura più smaglianti. Per la presenza di micorrize il trapianto delle Orchidee è spesso difficile.<br \/>Tutte le Orchidee sono piante in pericolo, talora anche minacciate d'estinzione: si raccomanda di evitarne raccolte distruttive: una buona diapositiva vale di più di un'esemplare d'erbario!<\/p>\r\nPer F. Rasetti (Roma) - Un manoscritto delle Orchidee italiane estremamente sintetico, ma chiarissimo e molto aggiornato venne preparato già nel 1954-55 da L. Ferlan (Bergamo): esso corrispondeva alla forma succinta della prima stesura di questa Flora. Questo è stato uno degli ultimi lavori del compianto amico, finissimo osservatore ed autore di numerosi dettagliatissimi disegni di Orchidee del nativo Goriziano. Il manoscritto del Ferlan, con gli aggiornamenti successivi è stato il punto di partenza per la presente redazione, dovuta al Rasetti.","creation_datetime":null,"change_datetime":"2015-05-11 12:03:26","col_id":"","eol_id":null,"is_list":"0","taxa_kind_initials":"Fam.","taxa_kind_name":"Famiglia","status":"1","parent_taxa_id":"10","parent_taxa_name":"Monocotiledoni","parent_taxa_initials":"Classe","dico":{"0":{"taxa_id":"0","text":"Piante con fg. verdi ben sviluppate","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"1":{"taxa_id":"485","text":"Due antere fertili; labello urceolato; tepali lat. esterni saldati","name":"Cypripedium calceolus","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"2":{"taxa_id":"0","text":"Un'antera biloculare fertile; labello mai urceolato; tepali esterni liberi o tutti saldati","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"3":{"taxa_id":"0","text":"Pollini coerenti prolungati in caudicole inserite sui retinacoli (caudicole mancanti in <i>Gennaria<\/i>)","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"4":{"taxa_id":"486","text":"Labello privo di sperone","name":"Orchidaceae Gruppo I","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"1"},"5":{"taxa_id":"487","text":"Labello provvisto di sperone basale","name":"Orchidaceae Gruppo II","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"1"},"6":{"taxa_id":"0","text":"Pollini ± incoerenti, polverulenti o granulosi, ovvero formati di masse cerose prive di caudicole; labello sempre privo di sperone","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"7":{"taxa_id":"488","text":"Labello formato di 2 pezzi distinti, ipochilo + epichilo","name":"Orchidaceae Gruppo III","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"1"},"8":{"taxa_id":"489","text":"Labello semplice","name":"Orchidaceae Gruppo IV","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"1"},"9":{"taxa_id":"490","text":"Piante con fg. ridotte a squame violacee, brunastre o giallognole","name":"Orchidaceae Gruppo V","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"1"}},"image":{"0":{"id":"238","taxa_id":"39","filename":"\/00\/02\/38.png"},"1":{"id":"239","taxa_id":"39","filename":"\/00\/02\/39.png"}},"attribute":{},"region":{}}