{"id":"485","taxa_kind_id":"15","name":"Cypripedium calceolus","description":"Rz. orizz. squamoso; f. cilindrico, pubescente, eretto. Fg. 3-5, largam. ellittiche (le inf. 3-5 X 8-12 cm), un po' acuminate, con nervature evidenti, sporgenti di sotto. Fi. generalm. unico (raram. 2), molto grande; tepali esterni bruno-violacei, il med. ovato-lanceolato (4 cm circa), i lat. fusi assieme, simili al med. e di uguale lungh.; tepali interni da bruni a verdognoli, patenti, 4 cm circa; labello giallo-oro, lungo 3-4 cm, urceolato (a forma di orcio o, meglio, a pantofola).<\/p>\r\n<strong>Nota<\/strong> - Questa specie di grande bellezza è stata oggetto di raccolta indiscriminata ed ormai è divenuta ovunque molto rara: è pianta da fotografare, ma da rispettare, lasciandola vivere in natura; oltre tutto, in erbario essa perde i colori.<br \/><strong>Osserv<\/strong>. - Il genere Cypripedium appartiene ad un gruppo primitivo delle Orchidaceae (Diandrae), caratterizzato dalla presenza nel fiore di 2 antere fertili, carattere indubbiamente ancestrale, attraverso il quale le Orchidee si ricollegano alle Monocotiledoni più affini (ordine Zingiberales); la grande maggioranza delle Orchidee invece mostra un'ulteriore riduzione dell'apparato maschile, con 2 stami sterili o trasformati ed una sola antera fertile (Monandrae). Le Diandrae comprendono un'ottantina di specie (contro quasi 20.000 attribuite alle Monandrae) distribuite tra pochi generi dei quali i più comprensivi sono Paphiopedilum (\"baricentro sull'Asia Sud-Orientale tropicale, dalla Malacca all'IAdonesia) e Cypripedium. Quest'ultimo presenta una trentina di specie e raggiunge la massima diversità nella Cina centro-occid. e merid. fino all'Hima-laya ed un centro secondario nel Nordame-rica. La nostra specie è ampiam. diffusa in Europa e nelle parti orientali dell'America Sett, evita però le zone a clima marcatamente oceanico; più dispersa ed in varietà differenziate si estende sul resto dell'Eurasia (manca in Giappone) e Nordamerica, limitatamente alle zone temperato-fredde.","creation_datetime":"2015-05-11 12:06:37","change_datetime":"2015-08-03 10:18:33","col_id":"242f903a98b3044290e6210236e547b8","eol_id":"1092937","is_list":"0","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1","parent_taxa_id":"39","parent_taxa_name":"Orchidacee","parent_taxa_initials":"Famiglia","dico":{},"image":{"0":{"id":"240","taxa_id":"485","filename":"\/00\/02\/40.png"}},"attribute":{"0":{"name":"Nome Italiano","value":"Pianelle della Madonna"},"1":{"name":"Portamento","value":"Pianta perenne erbacea"},"2":{"name":"Altezza","value":"25-45 cm"},"3":{"name":"Tipo di vegetazione","value":"Boschi di latifoglie (soprattutto faggete) o di conifere, arbusteti subalpini (calc)."},"4":{"name":"Limite altitudinale inferiore","value":"500"},"5":{"name":"Limite altitudinale superiore","value":"2000"},"6":{"name":"Autore","value":"Linneo"},"7":{"name":"Forma biologica","value":"G rhiz"},"8":{"name":"Codifica numerica","value":"1391001"}},"region":{"0":{"id":"01","name":"Piemonte"},"1":{"id":"02","name":"Valle d'Aosta\/Vallée d'Aoste"},"2":{"id":"03","name":"Lombardia"},"3":{"id":"04","name":"Trentino-Alto Adige\/Südtirol"},"4":{"id":"05","name":"Veneto"},"5":{"id":"06","name":"Friuli-Venezia Giulia"},"6":{"id":"07","name":"Liguria"},"7":{"id":"13","name":"Abruzzo"}}}