{"id":"491","taxa_kind_id":"12","name":"Ophrys","description":"Il genere Ophrys comprende una cinquantina di specie distribuite soprattutto nella regione mediterranea; le specie con caratteri ancestrali sono accantonate nel Medit. Or., e qui si presume sia il centro d'origine del gruppo. La flora italiana è ricca di Ofridi, soprattutto sul Gargano e nelle zone adiacenti delle Puglie.<\/p>\r\n<br \/><strong>FUSTO e FOGLIE<\/strong> - Gli organi vegetativi nelle varie specie di Ophrys sono quasi eguali: Due bulbi ipogei, generalmente ovoidi (1-3 cm) e biancastri, carnosi, dai quali si alza un f. eretto, indiviso. Fg. ridotte e squame brevi, le cauline inf. (2-4) strettam. ellittiche (1-3X5-15 cm), ripiegate a doccia, acute; fg. sup. lineari, progressivam. di aspetto bratteale. Inflor. con pochi (2-4) fi. spaziati, più raram. fino a 15, addensati, spesso rivolti ± dalla stessa parte; ogni fi. all'ascella di una brattea lineare-scanalata (2-3 cm). - Questi caratteri non verranno ripetuti di volta in volta.<\/p>\r\nLe specie di Ophrys sono tra loro quasi eguali come aspetto delle parti vegetative, e nel fiore i tepali esterni ed interni sono poco appariscenti e scarsamente differenziati; il labello invece è vivacemente colorato, e presenta uno straordinario polimorfismo. A volte si possono osservare differenze cromatiche o morfologiche anche sul labello di fi. diversi della stessa pianta, e questo avviene di frequente tra individui della stessa popolazione. Queste differenze (evidentem. di carattere individuale) si sommano ad altre differenze cromatiche o morfologiche, che invece sono caratterizzanti per le singole specie: si forma così un quadro estremamente complesso e per certi gruppi confuso. Non può dunque meravigliare, che nel secolo scorso sia stato descritto un gran numero di specie entro il gen. Ophrys, in quanto molti AA. credevano di ravvisare in modifiche individuali (spesso però ereditarie) i caratteri di nuove specie. Di qui sono derivati i quadri estremamente complessi del REICHENBACH e di SOO. Va al NELSON il merito di aver dato una sistemazione soddisfacente a questo genere: il suo è stato un lavoro di autodidatta, lontano dai laboratori della Scienza «ufficiale», in quanto, per sfuggire alla dittatura nazista, aveva interrotto la carriera appena iniziata in Germania, e solo con difficoltà aveva potuto trovare una sistemazione in Svizzera. Il punto di partenza per questo Autore è un'ipotesi: che il labello derivi dalla trasformazione degli abbozzi staminali, anziché dal terzo tepalp interno (come parrebbe intuitivo e del resto venne ipotizzato già da DARWIN). La verifica di quest'ipotesi viene effettuata durante decenni di pazienti e minuziose osservazioni su popolazioni naturali e porta a definire in modo del tutto originale la configurazione (Gestalt) degli organi fiorali e le regole che sembrano determinare il passaggio dall'uno all'altro tipo per dorsiventralizzazione del fiore, accentuazione di singoli caratteri ed avvicinamento di organi eterogenei. Gli AA. precedenti si erano sforzati di classificare ogni tipo morfologico noto, incasellandolo in un sistema rigido così da condannarlo a completa fissità. Il quadro risultante dall'opera del NELSON è ben diverso: le singole entità (specie e sottospecie) sono concepite come sistemi naturali, cioè insiemi di individui con caratteri ± fluttuanti, tra loro interagenti così da determinare medie, le quali a loro volta, per effetto dei fattori genetici e delle modificazioni della crosta terrestre, tendono a spostarsi lungo linee armonicamente prefissate. L'interpretazione di questa realtà vivente ed in continuo movimento perme,^c di inquadrare in maniera soddisfacente l'eccezionale polimorfismo di Ophrygm uno schema nuovo e di geniale semplicità, al quale ci siamo letteralmente attenuti.<br \/>In realtà il labello di Ophrys rappresenta un fenomeno biologico del tutto singolare. Era già noto ai naturalisti del secolo scorso come i fiori di Ophrys, venissero visitati di regola solo dai maschi delle specie impollinatrici. La spiegazione di questo venne data dal KULLENBERG (in Zool. Bidr. Uppsala 34, 342 pagg., 1961). Il labello imita nella forma e pelosità l'addome della femmina delle stesse specie, ed il fiore emette gli odori che a queste servono di richiamo sessuale: così il maschio viene attirato dal fiore dell' Ophrys, sul quale si posa effettuando una pseudo-copulazione, in una posizione obbligata che lo mette in contatto con le masse polliniche; una parte del polline s'incolla sull'insetto, viene asportata e quindi ceduta al fiore successivo. Gli insetti impollinatori sono Bombi, Calabroni, Api e Vespe. Si potrebbe difficilmente immaginare un sistema più complicato per garantire l'impollinazione incrociata. Colore e forma del labello sono in generale caratteri ereditari, sui quali è pensabile si esplichi una «scelta» da parte dell'insetto impollinatore: evoluzione dell'insetto e della pianta procedono di pari passo. Lo straordinario polimorfismo del labello di Ophrys è dunque probabilmente causato da questa fitta rete di interrelazioni tra impollinatore ed impollinato. Le ricerche più recenti su Ophrys sono indirizzate verso l'analisi citologica e la biometria di popolazioni. È stata messa in evidenza (STEBBINS e FERLAN 1956; DANESCH et EHRENDORFER, 1975; GREILHUBER et EHRENDORFER, 1975) la tendenza alla formazione di complessi ibridi omogami, che possono subire una vera e propria deriva verso tipi morfologici ben caratterizzati. In questo modo recentemente DANESCH ha descritto alcune nuove sottospecie DANESCH ed EHRENDORFER (1976) anche nuove specie di Ophrys italiane. Esse evidentemente non risultano omologhe delle specie sulle quali è fondato il sistema di NELSON (in quanto segregate soprattutto per effetto dei meccanismi di impollinazione), ma molto meno comprensive, spesso ridotte ad una o poche popolazioni, e corrispondono circa a quello che gli AA. precedenti potevano considerare una forma o varietà locali. Tuttavia si tratta divinità molto naturali. Non se ne è tenuto conto in questa trattazione, perché sbratta di tipi per ora accessibili solo allo specialista, e d'altra parte perché questo tipo di analisi è solo agli inizi: se questi studi continueranno è verosimile che numerose nuove Ophrys possano venire in futuro individuate.","creation_datetime":"2015-05-11 12:12:30","change_datetime":"2015-08-03 11:05:25","col_id":"188fa0b6da848d62738f5ae8a9b6d132","eol_id":"29176","is_list":"0","taxa_kind_initials":"Gen.","taxa_kind_name":"Genere","status":"1","parent_taxa_id":"486","parent_taxa_name":"Orchidaceae Gruppo I","parent_taxa_initials":"Gruppo","dico":{"0":{"taxa_id":"0","text":"Labello provvisto di appendice apicale (può mancare in individui di O. sphecodes); tepalo mediano esterno patente o riflesso","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"1":{"taxa_id":"0","text":"Ginostemio non rostrato; tepali lat. esterni diretti trasversalmente","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"2":{"taxa_id":"520","text":"Tepali esterni verdi; labello trilobo","name":"Ophrys bombyliflora","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"3":{"taxa_id":"521","text":"Tepali esterni bianchi o rosei; labello intero","name":"Ophrys tenthredinifera","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"4":{"taxa_id":"0","text":"Ginostemio prolungato in rostro ± lungo; tepali lat. esterni diretti verso il basso","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"5":{"taxa_id":"522","text":"Rostro del ginostemio lungo e flessuoso","name":"Ophrys apifera","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"6":{"taxa_id":"0","text":"Rostro del ginostemio lungo  breve, diritto","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"7":{"taxa_id":"523","text":"Labello concavo in profilo longitudinale","name":"Ophrys bertolonii","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"8":{"taxa_id":"0","text":"Labello piano o convesso in profilo longitudinale ","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"9":{"taxa_id":"524","text":"Lati del labello revoluti fin quasi a toccarsi; tepali lat. esterni più vicini tra loro che al mediano","name":"Ophrys lunulata","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"10":{"taxa_id":"0","text":"Lati del labello piani o meno fortem. revoluti; tepali lat. esterni più distanti tra loro che dal mediano","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"11":{"taxa_id":"525","text":"Tepali interni glabri, quasi sempre increspati ai margini; tepali esterni di solito verdi; appendice apicale del labello piccola o talvolta nulla","name":"Ophrys sphecodes","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"12":{"taxa_id":"0","text":"Tepali interni vellutati sulla faccia interna o ciliati ai margini; appendice del labello ben sviluppata","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"13":{"taxa_id":"526","text":"Tepali interni più lunghi della metà degli esterni, rosei o bianco-verdastri, spesso increspati ai margini","name":"Ophrys arachnitiformis","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"14":{"taxa_id":"0","text":"Tepali interni più brevi della metà degli esterni, mai increspati ai margini","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"15":{"taxa_id":"527","text":"Labello profondam. trilobo; gibbosità basali sviluppatissime","name":"Ophrys scolopax","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"16":{"taxa_id":"528","text":"Labello intero o quasi; gibbosità basali da nulle a moderatam. sviluppate","name":"Ophrys fuciflora","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"17":{"taxa_id":"0","text":"Labello privo di appendice apicale; ginostemio non rostrato; tepalo mediano esterno curvato sul ginostemio (eccetto in 5528), i lat. diretti trasversalm. o quasi","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"18":{"taxa_id":"529","text":"Labello fortem. convesso sia in profilo trasversale come in profilo longitudinale, trilobo col lobo med. bilobo","name":"Ophrys pallida","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"19":{"taxa_id":"0","text":"Labello piano dtooco convesso in entrambe le direzioni","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"20":{"taxa_id":"0","text":"Tepali interni lunghi circa 3 volte la propria larghezza","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"21":{"taxa_id":"0","text":"Labello glabro, o in parte brevem. pubescente","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"22":{"taxa_id":"530","text":"Labello giallo, almeno in una larga fascia marginale","name":"Ophrys lutea","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"23":{"taxa_id":"531","text":"Labello brano, con macchie chiare o azzurognole nella metà basale","name":"Ophrys fusca","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"24":{"taxa_id":"532","text":"Labello con fascia marginale di peli folti e lunghissimi, glabro nella parte centr. sia del lobo med. che di quelli laterali","name":"Ophrys speculum","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"25":{"taxa_id":"533","text":"Tepali interni quasi filiformi, lunghi oltre 6 volte la propria larghezza","name":"Ophrys insectifera","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"}},"image":{},"attribute":{},"region":{}}