{"id":"611","taxa_kind_id":"12","name":"Alchemilla","description":"Erbe perenni con rz. legnoso; fg. palmate; fi. in cime contratte glomeruliformi, per lo più 4-meri, giallastri; perianzio calicino, formato da una porzione inf. indivisa (ipanzio) nella quale si inseriscono 4 lacìnie dell'epicalice, al di sopra delle quali vi sono 4 sepali, alternati ad esse; petali assenti; stami 2-4.<br \/><br \/>La conoscenza del gen. Alehemilla rimase fin quasi alla fine del secolo scorso limitata a grossi gruppi di specie. Si deve alle ricerche del Buser ( 1894 e success.) la precisazione dei caratteri distintivi nell'ambito di questo genere; contemporaneamente Strasburger e Murbeck, in contatto col Buser, dimostravano come la maggioranza delle nostre Alchemilla risultino incapaci di normale riproduzione sessuata: in questo modo veniva fornito al Buser il necessario criterio tassonomico, che lo portava ad interpretare le stirpi da lui distinte come vere e proprie specie. In effetti in Alchemilla il polline non si forma e le antere rimangono abortive; in conseguenza il sacco embrionale si sviluppa per apomissia, senza intervento del gamete maschile. I numeri cromosomici sono molto elevati (96-110, corrispondenti ad un livello circa 12-14ploide. però anche fino a 160 cromosomi e più, cioè più che 20ploide, rispetto al numero base assunto come n = 7 oppure n - 8) e non sembra abbiano alcuna relazione con l'aspetto della pianta. Sorprendente invece è il fatto, che molte specie mantengano un'estrema fissità di caratteri, anche in zone geografiche molto estese (nell'Eurasia o in tutto femisfero boreale). Questa elevata poliploidia e la costanza di caratteri fanno ritenere che l'apomissia sia in Alchemilla un adattamento molto antico. Normalmente sessuale è soltanto una specie: <em>A. pentaphyllea<\/em> L., che si distingue nettamente da tutte le altre Alchemilla anche per l'aspetto ed il comportamento ecologico, e va certo considerata un ceppo isolato. Formazione di polline fertile è stata riportata anticamente (Strasburger, 1904) anche per <em>A. glacialis<\/em> Buser ed <em>A. grossidens<\/em> Buser, ma queste due specie non si distinguono sensibilmente dalle altre, quindi probabilmente anche per esse la riproduzione sessuata rappresenta un fatto sporadico o casuale. Le specie di Buser furono dapprima accettate solo come varietà (ad es., nelle Flore di Ascherson e Graebner e di Hegi); fu merito di W. Rothmaler, in numerosi articoli pubblicati in Feddes Rep. tra il 1934 ed il 1962, di metter in evidenza la coerenza esistente tra le analisi morfologiche del Buser ed i reperti citologici ed embriologici: oggi per le stirpi elementari si ammette il rango di specie anche se, a somiglianza di altri gruppi apomittici (Ranunculus auricomus, Hieracium, Taraxacum), si preferisce indicarle come agamospecie.<br \/><br \/>Dopo il Buser la conoscenza delle Alchemilla centro- e Sudeuropee ha fatto pochi progressi; vanno citati i lavori di Pawlowski per le Alchemilla carpatiche e le ottime trattazioni (riccamente illustrate) di Hess, Landolt e Hirzel per la Svizzera e di Lippert e Merxmuller per la Baviera. Per la flora italiana disponiamo di notizie ancora incomplete, soprattutto riguardo alle valli alpine meridionali ed all'Appennino; le sole zone indagate esaurientemente sono il Cadore (Pampanini, 1958), Bormiese (Furrer e Longa, 1912), la V. Aosta (Vaccari, 1904) e le A. Marittime (Burnat, 1899), ed esse verranno quindi citate con particolare insistenza. Le notizie da queste zone (come pure quelle pubblicate da Fiori in N. FI. Anal hai. 1: 769-77'1) derivano da revisioni originali del Buser, ed il materiale italiano determinato da quest'Autore si trova in gran parte nell'Herb. Centrale Italicum di Firenze. Per un primo approccio a questo difficilissimo genere potrà essere sufficiente il riconoscimento dei principali gruppi di specie (serie e subserie), che si ottiene con la chiave generale. Un approfondimento fino alla specie elementare (agamospecie) può venire tentato con le chiavi parziali inserite in ciascuna serie e subserie, va comunque effettuato solo con ampio materiale di confronto. Si ripete in questo modo il processo storico che ha permesso l'analisi della variabilità entro il gen. Alchemilla.<br \/><br \/>La trattazione delle agamospecie è sommaria, in analogia con quanto si è fatto per le specie elementari del gen. Rubus (vedi). Tipi strettamente localizzati sono riportati fuori numerazione e generalmente non entrano nelle chiavi analitiche.<br \/><br \/>Le raccolte debbono sempre essere abbondanti, perché spesso in uno stesso biotopo possono crescere più specie commiste, a prima vista indistinguibili; analogamente, in un singolo territorio di piccola estensione (una valle, un massiccio montuoso) è facile vivano dozzine di specie.<br \/><br \/>Le chiavi analitiche sono conformi alla terminologia usata da Walters e Pawlowski in FI. Europ. 2: 48-64 (1968). In particolare come «f.» sono indicate le sole parti erbacee dell'asse principale, dalla base (legnosa) all'inizio dell'inflor.; «fg.», si intendono sempre fg. basali ben sviluppate; «picciuoli» si riferiscono alle stesse fg.; «asse dell'inflor.» sono i f., nella zona fiorale, fino alle ultime ramificazioni; al di sopra delle quali sono indicati come «peduncoli». La profondità dei lobi fogliari è espressa dal rapporto fra le lunghezze delle insenature che li separano ed il raggio della lamina; la porzione inf. delle lacune, priva di denti (quando presente) si indica come «incisione»; il n. dei denti è inteso su un solo lato del lobo mediano, escluso il dente apicale.<br \/><br \/>Bibl.: Buser R., Neue Denkschr. Schweiz, Ges. Naturw 34- 104-139 (1895); Rothmaler W., Feddes Rep. Beih. 100: 59-93 (1938); id. Feddes Rep. 5: 122-134 (1939); id. 66: 194-234 (1962); Samuelsson G., Acta Phytogeogr. Suec. 16: 1-159 (1943V Lindberg H., Acta Soc. Se. Fenn. 37: 1-172 (1909); Lippert W. und Merxmuller H Ber Bayer. Bot. Ges. 45-47 (1974-1976).<br \/><br \/><strong>CHIAVE SEMPLIFICATA<\/strong> per le agamospecie più diffuse (soprattutto Alpi Orientali)<br \/><br \/>\r\n<div>1 <span id=\"d0\"> Lacinie dell'epicalice decisam. più brevi e sottili dei sepali (cfr. fig. a pag. 591)  <\/span><\/div>\r\n<div>  2 <span id=\"d00\"> Piante piccole (5-20 cm), densam. pubescenti-tomentose (series Pubescentes)  <\/span><\/div>\r\n<div>   3 <span id=\"d000\"> F. con peli patenti o rivolti verso l'alto  <\/span><\/div>\r\n<div>    4 <span id=\"d0000\"> Fg. senza incisioni o con lobi arrotondati: pascoli subalp. generalm. acidof<em> Sp. Alchemilla glaucescens <\/em> <\/span><\/div>\r\n<div>    4 <span id=\"d0001\"> Fg. con incisioni  <\/span><\/div>\r\n<div>     5 <span id=\"d00010\"> Lobi arrotondati: pascoli subalpini acidof.<em> Sp. Alchemilla cinerea <\/em> <\/span><\/div>\r\n<div>     5 <span id=\"d00011\"> Lobi troncati: pascoli subalpini acidof.<em> Sp. Alchemilla flabellata <\/em> <\/span><\/div>\r\n<div>   3 <span id=\"d001\"> F. con peli rivolti verso il basso  <\/span><\/div>\r\n<div>    6 <span id=\"d0010\"> Lobi poco profondi (±¼ della lamina), senza incisioni: ambienti vari (silice)<em> Sp. Alchemilla colorata <\/em> <\/span><\/div>\r\n<div>    6 <span id=\"d0011\"> Lobi profondi (⅓-½ della lamina), essendovi incisioni evidenti: vallette nivali<em> Sp. Alchemilla helvetica <\/em> <\/span><\/div>\r\n<div>  2 <span id=\"d01\"> Piante generalm. maggiori (1-4 dm) con pubescenza variabile o ± glabre (series Vulgares)  <\/span><\/div>\r\n<div>   7 <span id=\"d010\"> F., picciuoli e lamina fogliare (almeno di sotto) pelosi  <\/span><\/div>\r\n<div>    8 <span id=\"d0100\"> F. con peli rivolti verso l'alto; fg. con lobi arrotondati e denti irregolari<em> Sp. Alchemilla gracilis <\/em> <\/span><\/div>\r\n<div>    8 <span id=\"d0101\"> F. con peli patenti o rivolti verso il basso  <\/span><\/div>\r\n<div>     9 <span id=\"d01010\"> F. con peli patenti  <\/span><\/div>\r\n<div>      10 <span id=\"d010100\"> Fg. glabre di sopra, pelose di sotto; lobi più lunghi che larghi, con denti irregolari<em> Sp. Alchemilla xanthochlora <\/em> <\/span><\/div>\r\n<div>      10 <span id=\"d010101\"> Fg. pelose di sopra e di sotto  <\/span><\/div>\r\n<div>       11 <span id=\"d0101010\"> Fg. di sopra con peli sparsi (soprattutto sul bordo e lungo le pieghe), sotto più densam. pelose  <\/span><\/div>\r\n<div>        12 <span id=\"d01010100\"> Fg. con lobi acuti, più lunghi che larghi, e dentelli molto regolari<em> Sp. Alchemilla acutiloba <\/em> <\/span><\/div>\r\n<div>        12 <span id=\"d01010101\"> Fg. con lobi arrotondati e denti ± irregolari<em> Sp. Alchemilla filicaulis <\/em> <\/span><\/div>\r\n<div>       11 <span id=\"d0101011\"> Fg. abbastanza densam. pelose, sia di sopra che di sotto  <\/span><\/div>\r\n<div>        13 <span id=\"d01010110\"> Fg. con lobi ± acuti e dentelli molto regolari<em> Sp. Alchemilla monticola <\/em> <\/span><\/div>\r\n<div>        13 <span id=\"d01010111\"> Fg. con lobi arrotondati e denti ± irregolari<em> Sp. Alchemilla crinita <\/em> <\/span><\/div>\r\n<div>     9 <span id=\"d01011\"> F. con peli inclinati verso il basso (spesso misti a peli patenti)  <\/span><\/div>\r\n<div>      14 <span id=\"d010110\"> Fg. con lobi ± acuti e dentelli molto regolari<em> Sp. Alchemilla strigosula <\/em> <\/span><\/div>\r\n<div>      14 <span id=\"d010111\"> Fg. con lobi arrotondati e denti ± irregolari  <\/span><\/div>\r\n<div>       15 <span id=\"d0101110\"> Fg. di sopra con peli sparsi, sotto più densam. pelose<em> Sp. Alchemilla subcrenata <\/em> <\/span><\/div>\r\n<div>       15 <span id=\"d0101111\"> Fg. con pelosità poco differente sopra e sotto<em> Sp. Alchemilla crinita <\/em> <\/span><\/div>\r\n<div>   7 <span id=\"d011\"> F. glabro, salvo nei due internodi inf.; fg. e picciuoli glabri o poco pelosi  <\/span><\/div>\r\n<div>    16 <span id=\"d0110\"> Fg. con denti profondi e irregolari; piante robuste (alte 3-4 dm, lamina diam. 8-10 cm)  <\/span><\/div>\r\n<div>     17 <span id=\"d01100\"> Fg. e f. completam. glabri<em> Sp. Alchemilla coriacea <\/em> <\/span><\/div>\r\n<div>     17 <span id=\"d01101\"> Fg. estive e f. (in basso) sparsam. pelosi<em> Sp. Alchemilla glabra <\/em> <\/span><\/div>\r\n<div>    16 <span id=\"d0111\"> Fg. con dentelli molto regolari; piante generalm. di 15-25 cm con lamina diam. 4-6 cm  <\/span><\/div>\r\n<div>     18 <span id=\"d01110\"> Lobi acuti, profondi, ma senza incisioni<em> Sp. Alchemilla acutidens <\/em> <\/span><\/div>\r\n<div>     18 <span id=\"d01111\"> Lobi ± troncati, ma separati da incisioni<em> Sp. Alchemilla connivens <\/em> <\/span><\/div>\r\n<div>1 <span id=\"d1\"> Lacinie dell'epicalice &gt; sepali, (series Calycinae)  <\/span><\/div>\r\n<div>  19 <span id=\"d10\"> Pianta interam. glabra; f. bassi (5-12 cm); fg. con denti acuti e allungati: vallette nivali su calc.<em> Sp. Alchemilla fissa <\/em> <\/span><\/div>\r\n<div>  19 <span id=\"d11\"> Piante ± pelose alla base del f. e picciuoli, generalm. maggiori (1-3 dm)  <\/span><\/div>\r\n<div>   20 <span id=\"d110\"> Fs. con incisioni profonde: bordi di ruscelli<em> Sp. Alchemilla incisa <\/em> <\/span><\/div>\r\n<div>   20 <span id=\"d111\"> Incisioni nulle o di 1 mm al max.  <\/span><\/div>\r\n<div>    21 <span id=\"d1110\"> Fg. con lobi profondi ⅓ della lamina: sorgenti<em> Sp. Alchemilla venulosa <\/em> <\/span><\/div>\r\n<div>    21 <span id=\"d1111\"> Fg. con lobi poco profondi  <\/span><\/div>\r\n<div>     22 <span id=\"d11110\"> Fg. completam. glabre sulla lamina: pascoli innevati (calc.)<em> Sp. Alchemilla pyrenaica <\/em> <\/span><\/div>\r\n<div>     22 <span id=\"d11111\"> Fg. pelose almeno sui lobi basali (osservare tutte le fg. basali!): pascoli alpini su silice<em> Sp. Alchemilla fallax <\/em> <\/span><\/div>","creation_datetime":"2015-07-26 16:38:29","change_datetime":"2015-10-06 16:52:08","col_id":"","eol_id":null,"is_list":"0","taxa_kind_initials":"Gen.","taxa_kind_name":"Genere","status":"1","parent_taxa_id":"103","parent_taxa_name":"Rosaceae","parent_taxa_initials":"Famiglia","dico":{"0":{"taxa_id":"853","text":"Fg. glabre o con pochi peli sparsi","name":"Alchemilla pentaphyllea","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"1":{"taxa_id":"855","text":"Fg. con lobi da ⅕ a ½ della lamina (fino a ⅔ in 1506)","name":"Alchemilla vulgaris","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"1"},"2":{"taxa_id":"854","text":"Fg. glabre o subglabre e scure di sopra, bianco-argentine di sotto","name":"Alchemilla alpina","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"1"},"3":{"taxa_id":null,"text":"Fg. con lobi profondi più di ½ o completam. divise","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"}},"image":{},"attribute":{"0":{"name":"Nome Italiano","value":"Ventaglina"},"1":{"name":"Autore","value":"Linneo"},"2":{"name":"Codifica numerica","value":"3375"},"3":{"name":"Progressivo","value":"293"}},"region":{}}