{"id":"620","taxa_kind_id":"12","name":"Rubus","description":"Solamente poche specie della nostra flora si riproducono normalm. per via sessuale: di queste 1345, 1357, 1366 e 1379 sono diploidi a 14 cromosomi, mentre 1344 e 1385 sono tetraploidi (2n = 28). Queste sono specie «normali», in generale molto abbondanti in natura, che si presentano in popolazioni compatte e che (a prescindere da una modesta variab. individuale) appaiono di aspetto sostanzialm. eguale in tutto il nostro territorio. Le altre specie hanno 21, 28, 35,42 cromosomi e sono in gran parte ibridogene. Si presentano solo di rado ed in maniera discontinua, spesso in popolazioni numerose, ma per lo più isolate e risultano di interpretazione molto difficile. Queste specie ibridogene si mantengono soprattutto mediante apomissia facoltativa: le barriere fra l'una e l'altra non sono tuttavia complete, così si incontrano frequentem. ibridi primari, generato, con ridotta fertilità, a volte però in grado di produrre polline e frutti normali e di fissare mediante apogamia i loro caratteri; possono pertanto di continuo formarsi nuovi tipi, che sono (almeno entro certi limiti) stabili e con riproduzione sessuata. La fase di intensa ibridazione e segregazione di nuove specie si è svolta essenzialmente nell'Europa occidentale, probabilm. in epoca recentissima (postglaciale); i rapporti sono ora talmente intricati, da poter solo con difficoltà esser paragonati a quanto è noto in via normale per le Angiosperme. Il più antico inquadramento del genere, dovuto a Linneo, riunisce i Rovi della nostra flora in 4 specie: 1344,1345,1385 e R. fruticosus L.2, nel quale erano incluse le sp. 1346-1384; questo schema è stato conservato nelle sue linee generali nelle flore italiane di Fiori e Paoletti (1898) e di Fiori (1924). Gli AA. dell'Europa Centr. hanno invece accentuata l'analisi della variabilità di questo gruppo, elaborando una scienza particolare (Batologia) e descrivendo oltre 2000 sp., almeno un decimo delle quali raggiunge l'Italia, territorio in posizione periferica rispetto all'area della più intensa speciazione. Uno sguardo sintetico è stato reso possibile dalle opere del Focke (Species Ruborum, 1910-1914) e del Sudre {Rubi Europae 1908-1913), purtroppo assai divergenti fra loro; nella redazione del Focke, o ispirate a questa, sono le flore germaniche di Ascherson et Graebner (1902-1903) e di Hegi 1\" ediz. (1923) e 2a ediz. (1964-1965); derivati dal Sudre invece la redazione di Heslop-Harrison in FI. Europaea (1968), i contributi di Hruby in Zeitschr. Màhr. Landesmus. Briinn (1941-1943) ed anche la presente trattazione. Lo studio del Weber infine affronta criticamente il gruppo, e permette il chiarimento di molti problemi tassonomici e nomenclaturali: purtroppo esso è limitato all'Europa atlantica e soltanto poche tra le specie della nostra flora vengono trattate; il Weber ha anche riveduto criticamente il nostro manoscritto per questa flora.<br \/>Le sp. da noi riportate sono quelle comunem. riconosciute dagli AA. europei ed a vasta distribuzione; sp. strettam. localizzate ed ibridi sono elencati (in corsivo come Ib, le, etc.) solo saltuariam. e se noti per l'It.; essi a volte non entrano nelle chiavi analitiche: abbiamo riportato anche parecchie specie la cui segnalazione per l'Italia è certam. erronea, perché è verosimile che ad esse corrispondano stirpi realm. esistenti, forse nuove oppure non ancora segnalate per il nostro territorio. La determinazione potrà in generale esse spinta solo fino ai «gruppi» (corrispondenti a Sezioni, Sottosezioni e Serie di FI. Eur.); per individuare le sp. elementari sarà opportuno disporre di una collezione ampia, che dia un quadro dettagliato di tutta la variabilità del genere in un certo territorio, e comparare questa con descrizioni complete (non semplici chiavi analitiche!), reperibili nelle opere specializzate sopra citate. Le sp. 1346-1384 sono trattate, salvo le più diffuse, in modo del tutto sommario e ne vengono omessi nome italiano, altezza, descrizione, habitat, limiti altimetrici, fioritura (per tutti V-VIII) e distribuzione geografica. La distribuzione italiana è mal nota: vengono riportate dapprima le località verificate da specialisti, quindi come «segnalato anche a...» tutte le altre derivanti dalla letteratura; le sp. segnalate da Burnat per le Alpi Maritt. e da Pospichal per il Goriz., Trieste, ed Istria sono riportate anche se osservate al di fuori dei nostri confini politici.<br \/>È del tutto illusorio sperare di riconoscere le sp. di Rovi in natura (salvo 1344 e 1345): lo studio va sempre fatto a tavolino, su esemplari raccolti secondo i criteri seguenti (Hegi):<br \/><ol>\r\n<li>Raccogliere<\/li>\r\n<ol>\r\n<li>la porzione centrale di un pollone (getto dell'annata, non fiorifero) con 1 fg. ben sviluppata;<\/li>\r\n<li>un'inflor. lunga 2-3 dm, staccata dal f. principale, con almeno alcuni fi. appassiti per osservare la posizione dei sepali; i fr. non sono necessari.<\/li>\r\n<\/ol>\r\n<li>Annotare<\/li>\r\n<ol>\r\n<li>per le diverse posizioni del pollone (base, centro, apice) la sezione (circolare, ± angolosa) e le condizioni di glaucescenza, pelosità, ghiandole, aculei;<\/li>\r\n<li>colore dei petali, degli stami e dello stilo.<\/li>\r\n<\/ol>\r\n<li>Seccare a parte qualche petalo ben disteso.<\/li>\r\n<li>Assicurarsi che tutte le parti provengano da un'unica pianta e non vengano mescolate con altre collezioni dello stesso giorno.<\/li>\r\n<li>Annotare gli altri Rovi crescenti nelle vicinanze.<\/li>\r\n<\/ol>Manoscritto commentato criticamente da H. E. Weber (Osnabrück), che qui si ringrazia.<br \/>Questo binomio, fondato su una mescolanza fra due specie, va abbandonato.<br \/><br \/><strong>SPECIE DUBBIE O DA ESCLUDERE<\/strong><br \/>R. agrestis W. et K.<br \/>R. ambifarius P. J. Müller<br \/>R. amplifolius Sudre<br \/>R. assurgens Boul. et Bov.<br \/>R. bastardianus Genev.<br \/>R. brachybotrys Focke<br \/>R. bruginoènsis Evers<br \/>R. caldesianus Focke<br \/>R. coloratus Gremii<br \/>R. conglomeratus Hruby<br \/>R. crassus Holuby<br \/>R. holandrei P. J. Müller<br \/>R. horridulus P. J. Müller<br \/>R. lamprophyllus Gremii<br \/>R. lìndebergii P. J. Müller<br \/>R. linkianus Ser.<br \/>R. macroacanthus Weihe et Nees<br \/>R. macrostemonoides Fritsch<br \/>R. tninutiflorus P. J. Müller<br \/>R. mougeotii Billot<br \/>R. nemorosus Hayne<br \/>R. patens Merc.<br \/>R. persicinus Kerner<br \/>R. psammophylus (Genev.) Hruby<br \/>R. rusticanus Merc.<br \/>R. sabinus Evers<br \/>R. semitomentosus Borbäs<br \/>R. spinosissimus P. J. Müller<br \/>R. subtomentosiformis Hruby<br \/>R. transalpinus Brugg.<br \/>R. tridentinus Evers<br \/>R. vejentinus Evers<br \/>R. vezzanensis Evers<br \/>R. wahlbergii Arrhenius<br \/>R. wettsteinii Petrak","creation_datetime":"2015-07-26 16:57:56","change_datetime":"2015-11-05 13:03:28","col_id":"219c780f9432d8b69d4a6821975241ee","eol_id":"30108","is_list":"0","taxa_kind_initials":"Gen.","taxa_kind_name":"Genere","status":"1","parent_taxa_id":"103","parent_taxa_name":"Rosaceae","parent_taxa_initials":"Famiglia","dico":{"0":{"taxa_id":"654","text":"Fg. inserite su stoloni erbacei striscianti a livello del suolo; inflor. terminale su un f. di 2-4 dm; fr. formato da 1-poche drupeole rosso-lucide","name":"Rubus saxatilis","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"1":{"taxa_id":null,"text":"Fg. inserite su f. legnosi elevati sopra il suolo; inflor. laterale ad un f. legnoso lungo 1-molti m; fr. formato da (8-) 15-30 drupeole di altro colore","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"2":{"taxa_id":"655","text":"Fg. dei polloni pennate con 5-7 segm., raram. 3 fogliate; fr. rosso-opaco (lampone)","name":"Rubus idaeus","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"3":{"taxa_id":null,"text":"Fg. dei polloni a 3-5(-7) segm. palmati; fr. nero-lucido, raram. pruinoso ovv. rosso se immaturo (mora)","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"4":{"taxa_id":null,"text":"Stipole lineari-filiformi","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"5":{"taxa_id":"666","text":"Stipole lanceolate o lineari-lanceolate, ristrette verso la base","name":"Rubus caesius","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"6":{"taxa_id":null,"text":"Polloni senza peli ghiandolari (però raram. con ghiandole sessili); spine ± eguali fra loro come grossezza","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"7":{"taxa_id":null,"text":"Polloni con peli ghiandolari ± abbondanti; spine variabili 8 Spine ± eguali fra loro come grossezza, soprattutto sulle coste del f.","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"8":{"taxa_id":"656","text":"Polloni eretti o incurvati, generalm. non radicanti all'apice; stami patenti dopo la fioritura; f. generalm. glabri; inflor. a racemo o pannocchia","name":"Suberecti","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"1"},"9":{"taxa_id":null,"text":"Polloni incurvati, con l'apice toccante il suolo e radicante in autunno; stami conniventi dopo la fioritura; f. per lo più irsuti; inflor. a pannocchia","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"10":{"taxa_id":"657","text":"Sepali dopo la fioritura eretti o patenti","name":"Silvatici p.p.","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"1"},"11":{"taxa_id":null,"text":"Sepali dopo la fioritura inclinati verso il basso","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"12":{"taxa_id":"657","text":"Fg. verdi di sotto e di sopra (oppure le fg. giovani con scarso tomento grigio-verdastro)","name":"Silvatici p.p.","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"1"},"13":{"taxa_id":"659","text":"Fg. bianco- o grigio-tomentose di sotto","name":"Discolores","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"1"},"14":{"taxa_id":"660","text":"Spine ± eguali fra loro come grossezza, soprattutto sulle coste del f.","name":"Vestiti","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"1"},"15":{"taxa_id":null,"text":"Spine assai diseguali, perché mescolate ad aculei sottili, setole, tubercoli e talora setole ghiandolari; f. spinoso tutt'attorno","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"16":{"taxa_id":"661","text":"Fg. (almeno le giovani) grigio- o bianco-tomentose per peli stellati nella pag. inf., ± cenerine o subglabre di sopra","name":"Tomentosi","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"1"},"17":{"taxa_id":null,"text":"Fg. senza peli stellati, verdi di sopra e spesso anche di sotto","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"18":{"taxa_id":null,"text":"Spine e setole ghiandolari collegate fra loro da tutta una serie di orfanelli intermedi, spesso a forma di tubercolo irregolare; setole ghiandolari più lunghe del diam. dei peduncoli fiorali","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"19":{"taxa_id":null,"text":"Spine ben distinte dalle setole ghiandolari, senza organelli intermedi, senza tubercoli; setole ghiandolari lunghe al max. quanto il diam. dei peduncoli fiorali","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"20":{"taxa_id":"662","text":"Polloni deboli, cilindrici, almeno alla base con cerosità biancastra (pruina); spine deboli oppure a base allargata o ricurve; sepali dopo la fioritura per lo più ripiegati in basso; petali strettam. ellittici","name":"Glandulosi","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"1"},"21":{"taxa_id":"663","text":"Polloni robusti, angolosi, non pruinosi; spine robuste; sepali per lo più eretti o patenti; petali ovati o largam. ellittici","name":"Hystrices","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"1"},"22":{"taxa_id":"664","text":"Asse dell'inflor. con peli ghiandolari &gt; peli semplici e lunghi circa quanto il diam. dell'asse stesso; sepali dopo la fioritura eretti o patenti","name":"Rudes","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"1"},"23":{"taxa_id":"665","text":"Asse dell'inflor. con peli ghiandolari brevi, non o appena superanti i peli semplici e più brevi del diam. dell'asse stesso; sepali dopo la fioritura per lo più inclinati verso il basso ","name":"Radulae","taxa_kind_initials":"Gp.","taxa_kind_name":"Gruppo","status":"1"},"24":{"taxa_id":null,"text":"Fr. coperti di cerosità biancastra; fg. 3 fogliate","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"25":{"taxa_id":null,"text":"Fr. senza cerosità; fg. a 3-5 segm.; caratteri intermedi fra 1385 e 1347-1384 (Nota). Corylifolii","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"}},"image":{},"attribute":{"0":{"name":"Nome Italiano","value":"Rovo"}},"region":{}}