{"id":"640","taxa_kind_id":"12","name":"Rosa","description":"Le specie 1386, 1395, 1400 e 1406-10 sono diploidi o tetraploidi (2n = 14, ovv. 28), si riproducono normalm. e non presentano particolari problemi. Le altre specie sono tetra-penta- ed esaploidi (2n = 28, 35 ovv. 42), formano polline (per lo più abortivo) con nuclei a 7 cromosomi, ed ovuli con 21, 28 e 35 cromosomi rispettivam.: dalla fecondazione risulta un genotipo nel quale l'eredità materna predomina. In queste sp. si nota pertanto una spiccata tendenza alla fissazione di linee con caratteri morfologici costanti o quasi, che è stata per lo più interpretata come dovuta ad apomissia. Bibl.: Tàckholm G.,Acta HortìBerg. 7,3: 97-381 (1922); Erlanson E. W., New Phytol. 37: 72-81 (1938); cfr. anche Fagerlind cit. sub. 1404. Queste linee sono state, nel secolo scorso (soprattutto ad opera di Crépin, Déséglise, Borbàs) valutate come specie distinte (circa mezzo migliaio per l'Europa Centr. - parecchie migliaia secondo Gandoger); seguendo questi criteri estremam. analitici D. Torre e Sarnth. (1909) riportano 151 sp. per il Tirolo e Pospichal (1898) descrive ben 57 sp. per il piccolo territorio triestino. Una tendenza più sintetica si afferma al contrario ad opera di Christ, che influenza le opere tarde dello stesso Crépin; nella sua scia R. Keller (che scrive il gen. Rosa in Asch. et<br \/>. Gr. ed in Hegi la ed.) riconosce per l'Europa Centr. solo una quarantina di specie. Ancor più spinto in senso generalistico è il concetto esposto da Boulenger dopo una minuziosa revisione dell'erbario di Crépin, e ad esso ci siamo attenuti, perché appare più rispondente ai moderni criteri sistematici.<br \/>Per le Rose italiane una conoscenza su basi moderne inizia con la pubblicazione del genere (redatto da Crépin) nella Flora di Fiori e Paoletti (1898): a differenza dei gen. Rubus ed Alchemilla, i dati della letteratura successiva sono sufficientemente analitici e permettono di individuare le stirpi presenti e la loro distribuzione.<br \/>Le particolarità nella riproduzione delle Rosa vengono spiegate ammettendo che esse abbiano antica origine ibrida; attualm. soprattutto 1395,1404 e 1406 tendono ad ibridarsi con particolare facilità. Da ibridi di 1395, 1406 e specie esotiche derivano pure in gran parte le rose coltivate.<br \/>Le linee fissate dalle irregolari modalità riproduttive e gli ibridi rendono il riconoscimento e lo studio delle Rose un compito assai difficile, su materiale abbondante però è possibile individuare i gruppi principali con una certa sicurezza. Abbiamo invece rinunziato ad una esposizione dettagliata della variabilità infra-specifica e degli ibridi, che avrebbe superato i limiti di quest'opera: per essa si rimanda a Crépin in Bull. Soc. Bot. Belg. 8-21 (1869-82), Kellerin Asch. etGr., Syn. Mitteleur. FI. 6, 1: 32-383 (1900-1902), Keller, SynopsisRosarum Eur. Med. Zurich (1931), Boulenger, Bull. Jard. Bot. Brux. 10 (1924) e 12 (1931-32).<br \/><br \/><strong>Raccolta in campagna<\/strong> - Si raccolgano rami fioriferi con fi. aperti e con fi. sfioriti; i petali, facilm. caduchi, vengano preparati a parte.<br \/><br \/><strong>Determinazione<\/strong> - Prima d'iniziare, conviene studiare attentam. alcuni caratteri e fissarli per iscritto su una scheda da allegare all'esemplare d'erbario; pelosità (in 4 gradi: I° - glabro; II° - solo peli semplici; III° - solo peli ghiandolari; IV° - peli semplici 4- ghiandolari) di a) faccia sup. delle fg.; b) faccia inf.; c) nervo princip.; d) denti; e) rachide fogliare; f) peduncolo fior.; forma delle spine (diritte od uncinate); sepali: a) quanti siano laciniati su ogni fi.; b) loro posizione definitiva (eretti, patenti, ripiegati verso il picciuolo) quando i fr, cominciano a maturare; petali (colore e lunghezza, in molti casi non strettam. necessario); frutto: sezionare longitudinalm. un fr. immaturo: al centro della porzione apicale si osservano gli stili (verificare: a) se formano colonna stilare, b) se glabri o lanosi), quindi allontanare gli stili con un ago e verificare se si abbia formazione di un vero e proprio disco (fig. a) con orifizio &lt; 1 mm o solo di un anello con orifizio &gt; 1 mm (fig. b).<br \/><br \/><strong>Ecologia<\/strong> - In maggioranza le nostre Rose vivono in cespuglieti, boschi degradati, cedui, siepi, rupi soleggiate, di regola nel piano di vegetaz. del bosco caducifoglio (1408 nella lecceta; 1386,1395 e talora 1392,1401,1403 nel piano delle aghifoglie). In massima parte si tratta di specie calcifile: solo 1393,1406 e 1407 vivono su suoli subacidi.<br \/>La straordinaria variabilità delle Rose induceva Pospichal ad osservare «La Natura, proprio in questo genere di piante, ha mostrato di riuscire magistralmente a creare, con mezzi ridotti, da un piano unitario una molteplice varietà di forme, e ben a ragione lo spontaneo senso del bello in ogni tempo e presso ogni popolo, ha identificato nella nobile semplicità d'aspetto della Rosa, la regina dei fiori; il simbolo della gioia di vivere e di amare, che unisce il delicato profumo alle spine, e sfiorisce tanto presto».<br \/><br \/><strong>CHIAVI ANALITICHE<\/strong><br \/>Diamo qui sotto due chiavi, delle quali la prima (Chiave Approssimata) originale, vale per gli esemplari «normali», cioè quelli più comuni in Natura, senza tener conto delle eccezioni, mentre ìa seconda (Chiave Rigorosa), è una traduzione di quella di Boulenger (cit., 12: 251-256), con le poche modifiche necessarie per adattarla alla flora italiana. Delle due chiavi la prima è di uso relativamente facile, ma dà risultati spesso incerti, la seconda richiede una<br \/>conoscenza preliminare della sistematica del gen. Rosa ed una certa capacità d'astrazione, ma deve portare, se correttamente impiegata, ad un risultato sicuro. Se nonostante l'impiego delle due chiavi il risultato rimane incerto, si può ulteriorm. tentare con quelle di Crépin (in Fiori e Paoletti oppure in Fiori), con quelle di Keller (in Asch. et Gr. ed in Hegi), con quella di Klastersky (in FI. Europ.) oppure con le monografie di questi Autori; sconsigliamo però di paragonare fra loro queste diverse classificazioni: se ne scelga una e ci si attenga coerentemente a questa, altrimenti, per l'incrociarsi delle opinioni divergenti, si può giungere alla confusione più completa.<br \/><br \/><strong>CHIAVE RIGOROSA<\/strong><br \/>Questa chiave rappresenta la traduzione di quella pubblicata da Boulenger 1932, con piccole modifiche per adattarla alla flora italiana; questa traduzione è stata autorizzata dal Direttore del Jardin Botanique di Bruxelles, Editore dell'opera, che qui si ringrazia.<br \/><br \/>\r\n<div>1 <span id=\"d0\"> F. legnosi, diritti o ricurvi verso il suolo, mai decisam. rampicanti o striscianti, raram. sdraiati in individui ridotti di 1386 e 1396 <\/span><\/div>\r\n<div>  2 <span id=\"d00\"> Fg. generalm. con 7-più segm.; talora fg. tutte con 5 segm. solo sui rami fioriferi, quando questi sono privi di aculei o setole ghiandolari, oppure portano fg. con segm. ghiandolosi sulla faccia inf. fra i nervi oppure quando la combinazione dei caratteri non si applica a 1406 <\/span><\/div>\r\n<div>   3 <span id=\"d000\"> Disco con orifizio largo (¼-½); stili ± ispidi o lanosi, raram. glabri; sepali regolarm. ristretti dalla base all'apice oppure debolm. strozzati alla base, per lo più alla frutt. patenti o eretti e persistenti <\/span><\/div>\r\n<div>    4 <span id=\"d0000\"> Segm. 7-13, generalm. 9-11, molto raram. pubescenti su tutta la faccia inf; sepali ordinariam. senza appendici laterali; f. e rami senza spine o con spinule mescolate ad aculei diritti, molto raram. ± ricurvi, talora solo aculei diritti <\/span><\/div>\r\n<div>     5 <span id=\"d00000\"> Segm. lunghi raram. più di 20 mm con fino a 15 (18) denti per lato; fi. solitari, salvo molto rare eccezioni, bianchi o giallo pallidi o un poco rosati, molto raram. di un rosa vivo; sepali generalm. assai più brevi dei petali, raram. dilatati alle estremità; brattea assente o molto piccola sui fi. solitari; fr. nero o nerastro, raram. rosso, eretto<em> Sp. Rosa pimpinellifolia <\/em> <\/span><\/div>\r\n<div>     5 <span id=\"d00001\"> Segm. lunghi raram. meno di 20 mm con fino a 32 denti, raram. meno di 17, per lato; fi. talora a 2-4, quasi sempre d'un rosa ± vivo o rosso-porporino; sepali generalm. &gt; petali, ± dilatati all'estremità; brattea spesso presente; fr. aranciato o rosso, spesso pendente<em> Sp. Rosa pendulina <\/em> <\/span><\/div>\r\n<div>    4 <span id=\"d0001\"> Segm. 5-9 (fino a 11 in 1396), generalm. 7, sui rami fioriferi; quando parecchie fg. possiedono 9 segm., la faccia inf. è generalm. vellutata o pubescente <\/span><\/div>\r\n<div>     6 <span id=\"d00010\"> Segm. generalm. ghiandolosi sulla pag. inf., talora anche sulla sup.; ghiandole con profumo di mele; nei segm. più sviluppati non oltre 25 denti su ciascun lato; turioni con spine e aculei molto differenti <\/span><\/div>\r\n<div>      7 <span id=\"d000100\"> Segm. con base generalm. cuneiforme e fino a 25 denti per lato; peduncolo lungo fino a 20 mm, generalm. senza ghiandole; spine grosse, diritte o ricurve, raram. mescolate ad aculei .. 1392. R, inodora<em> Sp. Rosa inodora <\/em> <\/span><\/div>\r\n<div>      7 <span id=\"d000101\"> Segm. con base arrotondata e fino a 20 denti per lato; peduncolo generalm. irto di peli ghiandolari (salvo R. viscosa); spine di aspetto variabile <\/span><\/div>\r\n<div>       8 <span id=\"d0001010\"> Peduncolo glabro, senza peli ghiandolari; f. con grosse spine ricurve, senza aculei<em> Sp. Rosa viscosa <\/em> <\/span><\/div>\r\n<div>       8 <span id=\"d0001011\"> Peduncolo generalm. irto di peli ghiandolari; f. con spine diritte o spine ricurve, generalm. ± mescolate ad aculei <\/span><\/div>\r\n<div>        9 <span id=\"d00010110\"> F. con spine ricurve, spesso mescolate ad aculei; peduncoli lunghi quanto il fr. e fino a 25 mm; cespugli di 1-2 m; segm. 10-50 mm con fino a 20 denti per lato<em> Sp. Rosa rubiginosa <\/em> <\/span><\/div>\r\n<div>        9 <span id=\"d00010111\"> F. con spine debolm. incurvate o diritte; peduncoli lunghi 10 mm al max; cespugli generalm. non più alti di ½ m; segm. minori e con minor numero di denti <\/span><\/div>\r\n<div>         10 <span id=\"d000101110\"> Aculei generalm. assenti; segm. lunghi non oltre 20 mm e con fino a 13 denti per lato, glabri e lucidi di sopra e di sotto (salvo sul nervo centr.); sepali alla frutt. caduchi<em> Sp. Rosa sicula <\/em> <\/span><\/div>\r\n<div>         10 <span id=\"d000101111\"> Aculei abbondanti fra le spine; segm. spesso maggiori e con maggior numero di denti, pubescenti di sotto e spesso anche di sopra; sepali persistenti <\/span><\/div>\r\n<div>          11 <span id=\"d0001011110\"> Spine diritte o incurvate, generalm. senza aculei; segm. 5-11; sepali interi o con poche appendici laterali, non strozzati alla base, dopo l'antesi raddrizzati e persistenti; disco con orifizio largo ½-⅓ del totale <\/span><\/div>\r\n<div>           12 <span id=\"d00010111100\"> Peduncoli brevi (fino a 5 mm), grigio-pubescenti, generalm. privi di peli ghiandolari; segm. di sotto generalm. tomentosi ma non o poco ghiandolosi, con denti semplici o composti; fi. generalm. isolati<em> Sp. Rosa heckeliana <\/em> <\/span><\/div>\r\n<div>           12 <span id=\"d00010111101\"> Peduncoli 10-15 mm, irti di peli ghiandolari; segm. di sotto generalm. pubescenti e abbondantem. ghiandolosi, con denti composti; fi. isolati o a 2-13 in corimbi<em> Sp. Rosa villosa <\/em> <\/span><\/div>\r\n<div>          11 <span id=\"d0001011111\"> Spine diritte o debolm. incurvate, raram. a uncino, per lo più mescolate ad aculei o setole ghiandolari sui rami e ramoscelli; segm. 5-7, molto raram. 9, per lo più glabri e generalm. (almeno nel secco) con nervi reticolati sporgenti; peduncolo spesso allungato (fino a 35 mm); sepali con appendici laterali, non o appena strozzati alla base, ribattuti o meno di frequente patenti o eretti sul fr. e caduchi prima della maturità completa; disco con orifìzio largo meno di ⅓ del totale<em> Sp. Rosa jundzillii <\/em> <\/span><\/div>\r\n<div>     6 <span id=\"d00011\"> Segm. senza ghiandole sulla faccia inf. fra i nervi (molto raram. qualche ghiandola in 1402 e 1403), spesso glauche; 11-25 (-29) denti da ciascun lato sui segm. più sviluppati <\/span><\/div>\r\n<div>      13 <span id=\"d000110\"> Sepali interi oppure con appendici laterali poco sviluppate; peduncolo glabro oppure con ghiandole poco numerose, lungo non oltre 20 mm; turioni spesso con aculei numerosi o spine di aspetto vario <\/span><\/div>\r\n<div>       14 <span id=\"d0001100\"> Segm. pelosi, almeno sulla faccia inf.; fi. più spesso solitari, raram. a 2 ovv. 3, molto raram. in corimbi di 4-8; petali larghi; sepali persistenti sul fr. maturo<em> Sp. Rosa cinnamomea <\/em> <\/span><\/div>\r\n<div>       14 <span id=\"d0001101\"> Segm. interam. glabri o raram. pubescenti sul bordo; fi. spesso in corimbi (fino a 22 assieme),stretti, non ricoprentisi sui bordi; sepali generalm. caduchi prima della completa maturazione del fr<em> Sp. Rosa rubrifolia <\/em> <\/span><\/div>\r\n<div>      13 <span id=\"d000111\"> Sepali quasi sempre con appendici laterali abbastanza sviluppate; assi con spine in generale simili l'una all'altra <\/span><\/div>\r\n<div>       15 <span id=\"d0001110\"> Spine diritte o debolm. curvate, in via del tutto eccezionale alcune ad uncino; fi. per lo più solitari; peduncolo e fr. in generale fortem. ispido-ghiandolosi; segm. quasi sempre glabri; ghiandole con odore simile a quello della trementina<em> Sp. Rosa montana <\/em> <\/span><\/div>\r\n<div>       15 <span id=\"d0001111\"> Spine curve o uncinate, raram. diritte; ghiandole inodori oppure profumate di mela (In casi eccezionali si potrà esistare tra 1391 e 1403)<em> Sp. Rosa dumalis <\/em> <\/span><\/div>\r\n<div>   3 <span id=\"d001\"> Disco con orifizio stretto (¼-⅛); stili glabri o lanosi, talora incollati in una colonna; sepali generalm. strozzati alla base, più spesso ripiegati verso il basso alla frutt. (escluso 1399), raram. patenti o eretti sul fr., quasi sempre caduchi prima della maturazione completa (con eccezioni per 1399) <\/span><\/div>\r\n<div>    16 <span id=\"d0010\"> Segm. ordinariam. ghiandolosi su tutta la faccia inf, talora anche sulla sup.; ghiandole con odore di mela o incenso; non oltre 25 denti su ciascun lato dei segm. meglio sviluppati (in media 14-16 denti); stili quasi sempre glabri; peduncolo generalm. più breve di 20 mm; spine generalm. curvate ovv. a uncino <\/span><\/div>\r\n<div>     17 <span id=\"d00100\"> Peduncoli generalm. glabri e senza peli ghiandolari; sepali glabri sul dorso <\/span><\/div>\r\n<div>      18 <span id=\"d001000\"> Segm. generalm. 5 (7), lunghi 5-10 mm, arrotondati alla base, glabri e lucidi di sopra, sotto ± ghiandolosi soprattutto sui nervi; peduncoli 2-4 mm; petali rosei; fr. generalm. sferico 1390.<em> Sp. Rosa serafinii <\/em> <\/span><\/div>\r\n<div>      18 <span id=\"d001001\"> Segm. generalm. 7 (5), lunghi 10-30 (50) mm, attenuati o cuneati alla base, densam. ghiandolosi di sotto; peduncoli 10-20 mm; petali bianchi, raram. rosei; fr. generalm. ben più lungo che largo<em> Sp. Rosa agrestis <\/em> <\/span><\/div>\r\n<div>     17 <span id=\"d00101\"> Peduncoli e sepali (sul dorso) generalm. con aculei o peli ghiandolari robusti; fg. generalm. a 5 segm. con base arrotondata, raram. attenuata o cuneiforme; petali rosei, raram. bianchi<em> Sp. Rosa micrantha <\/em> <\/span><\/div>\r\n<div>    16 <span id=\"d0011\"> (cfr. anche 16*) Segm. con o senza ghiandole sulla pag. inf. fra i nervi; ghiandole con odore di trementina; fino a 37 denti su ciascun lato dei segm. più sviluppati (23 denti in media); stili ± lanosi, raram. glabri; peduncolo lungo fino a 45 mm, generalm. irto di aculei o ghiandole stipitate; spine per lo più diritte o debolm. ricurve <\/span><\/div>\r\n<div>     19 <span id=\"d00110\"> Spine per lo più mescolate d'aculei o di setole ghiandolose; segm. generalm. glabri o debolm. pubescenti e (almeno nel secco) generalm. con nervature sporgenti reticolate; rz. generalm. strisciante<em> Sp. Rosa jundzillii <\/em> <\/span><\/div>\r\n<div>     19 <span id=\"d00111\"> Setole ghiandolose molto rare sui rami minori; segm. ± pubescenti o vellutati di sotto con nervature poco sporgenti; sepali spesso patenti o eretti sul fr.; rz cespitoso<em> Sp. Rosa tomentosa <br \/><\/em>   16* Segm. senza ghiandole sulla pag. inf. fra le nervature (molto raram. qualche ghiandola in 1404), raram. con più di 25 denti per lato sui segm. più sviluppati; spine generalm. ± curvate o uncinate<br \/>   20 Fi. generalm. superati dalle fg. inserite alla loro base; ghiandole inodori o con odore di mela  <em>R. canina<\/em><br \/>   20 Fi. raram. oltrepassati dalle fg. inserite alla loro base; ghiandole con odore simile a quello di trementina; segm. con denti generalm. composti e ghiandolosi, raram. più di 17 per lato; peduncolo generalm. ispido-ghiandoloso <em>R. pouzini<\/em><br \/> <\/span><\/div>\r\n<div>  2 <span id=\"d01\"> Segm. quasi sempre 3 ovv. 5 sui rami fioriferi; questi ordinariamente provvisti di aculei e setole ghiandolose; stili ± lanosi, raram. quasi glabri; fi. quasi sempre d'un rosa assai vivo o rosso porporino, solitari o appaiati, raram. a 3-5; peduncolo generalm. lungo 10-76 mm, molto ghiandoloso e con ghiandole profumate; sepali ghiandolosi, mai eretti nel fr.; rz. strisciante<em> Sp. Rosa gallica <\/em> <\/span><\/div>\r\n<div>1 <span id=\"d1\"> F. flessibili e tenaci, lignificati solo tardivamente, striscianti o rampicanti, talora radicanti; fi. bianchi, raram. oltrepassati dalle fg. inserite alla loro base; sepali interi o con appendici lat. poco sviluppate; stili quasi sempre saldati in colonna <\/span><\/div>\r\n<div>  21 <span id=\"d10\"> Fg. caduche; segm. opachi o un po' lucidi, raram. coriacei, sul bordo spesso pubescenti e con non oltre 25 denti per lato; sepali glabri o raram. ghiandolosi sul dorso; stili glabri, raram. con qualche pelo<em> Sp. Rosa arvensis <\/em> <\/span><\/div>\r\n<div>  21 <span id=\"d11\"> Fg. persistenti; segm. ± rigidi, coriacei e lucidi, quasi sempre del tutto glabri; denti fino a 41 per lato; sepali quasi sempre molto ghiandolosi sul dorso; stili ± lanosi, raram. glabri<em> Sp. Rosa sempervirens <br \/><br \/><br \/><\/em><strong>CHIAVE APPROSSIMATA <\/strong><\/span><\/div>","creation_datetime":"2015-07-26 17:26:03","change_datetime":"2015-08-19 07:59:41","col_id":"","eol_id":null,"is_list":"0","taxa_kind_initials":"Gen.","taxa_kind_name":"Genere","status":"1","parent_taxa_id":"103","parent_taxa_name":"Rosaceae","parent_taxa_initials":"Famiglia","dico":{"0":{"taxa_id":"748","text":"Disco con orifizio stretto (¼-⅙ del totale)","name":"Rosa tomentosa","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"1":{"taxa_id":"734","text":"Fg. con segm. a base cuneata; peduncoli, sepali e fr. glabri o con peli ghiandolari sparsi","name":"Rosa inodora","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"2":{"taxa_id":"0","text":"Disco con orifizio largo ½-¼ del totale","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"3":{"taxa_id":"736","text":"Fg. con segm. a base arrotondata; peduncoli fior., sepali (sul lato esterno) e fr. con peli ghiandolari e setole subspinose abbondanti","name":"Rosa rubiginosa","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"4":{"taxa_id":"756","text":"Fg. con peli ghiandolari anche sulla pag. sup.; pianta bassa, generalm. 2-5 dm","name":"Rosa glutinosa","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"5":{"taxa_id":"0","text":"Fg. con peli ghiandolari solo sulla pag. inf; piante 1-3 m","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"6":{"taxa_id":"735","text":"Sepali alla frutt. inclinati verso il basso; f. 5-10 dm, con spine ricurve","name":"Rosa viscosa","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"7":{"taxa_id":"0","text":"Fg. con segm. maggiori e con denti più numerosi","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"8":{"taxa_id":"0","text":"Fe. a segm. lunghi 10-20 mm e con 4-12 (13) denti periato","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"9":{"taxa_id":"737","text":"Sepali alla frutt. eretti e formanti un cappuccio sopra il fr.; f. 2-4 (5) dm, con spine diritte o quasi","name":"Rosa sicula","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"10":{"taxa_id":"0","text":"Fg. con peli ghiandolari abbondanti sulla pag. inf.","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"11":{"taxa_id":"744","text":"Fg. verdi o ± glaucescenti","name":"Rosa dumalis","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"12":{"taxa_id":"753","text":"Disco conico; stili formanti una colonnina cilindrica; sepali dopo la fior, ripiegati verso il basso e generalm. caduchi","name":"Rosa canina","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"13":{"taxa_id":"739","text":"Fg. pubescenti di sopra; denti generalm. 18-28 per lato","name":"Rosa villosa","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"14":{"taxa_id":"0","text":"Peduncoli frutt. senza peli ghiandolari (rar. con pochi peli ghiandolari) glabri o tomentosi","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"15":{"taxa_id":"738","text":"Peduncoli frutt. densam. tomentosi per peli semplici, senza peli ghiandolari","name":"Rosa heckeliana","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"16":{"taxa_id":"0","text":"Peduncoli frutt. del tutto glabri, raram. con pochi peli ghiandolari","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"17":{"taxa_id":"0","text":"Peduncoli frutt. irti di peli ghiandolari e setole subspinose","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"18":{"taxa_id":"743","text":"Fg. glabre di sopra; denti generalm. 13-19 per lato","name":"Rosa montana","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"19":{"taxa_id":"0","text":"Disco piano ovv. un po' concavo; stili formanti un cuscinetto appiattito; sepali dopo la fior, generalm. eretti e formanti un ciuffo sopra il fr.","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"20":{"taxa_id":"0","text":"Fg. tenui, anche nel secco senza nervi sporgenti-reticolati","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"21":{"taxa_id":"0","text":"Peli ghiandolari sulla pag. inf. delle fg. assenti oppure raram. solo nel margine e sui nervi","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"22":{"taxa_id":"0","text":"Stili densam. lanosi","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"23":{"taxa_id":"740","text":"Fg. ± coriacee, nel secco con nervi sporgenti, anastomosati a rete","name":"Rosa jundzillii","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"24":{"taxa_id":"755","text":"Fg. glabre","name":"Rosa pouzinii","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"25":{"taxa_id":"747","text":"Fg. con peli ghiandolari sulla pag. inf.","name":"Rosa micrantha","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"26":{"taxa_id":"0","text":"Peduncoli frutt. con peli ghiandolari e spesso peli semplici o setole subpungenti","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"27":{"taxa_id":"0","text":"Disco allargato, con orifizio largo ⅕-½ del totale","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"28":{"taxa_id":"745","text":"Peduncoli frutt. 3-5 (-10) mm; fr. subsferico; petali rosei a rosso-vivi","name":"Rosa serafinii","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"29":{"taxa_id":"0","text":"Peduncoli frutt. glabri o con peli sparsi, ma senza peli ghiandolari","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"30":{"taxa_id":"753","text":"Fg. di sotto glabre o con peli sparsi","name":"Rosa canina","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"31":{"taxa_id":"0","text":"Fg. di sotto con peli ghiandolari e spesso anche peli semplici","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"32":{"taxa_id":"746","text":"Peduncoli frutt. di (7-) 10-15 (-20) mm; fr. fino a 2 volte più lungo che largo; petali bianchi o rosei","name":"Rosa agrestis","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"33":{"taxa_id":"0","text":"Almeno 3 sepali con lacinie pennate","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"34":{"taxa_id":"749","text":"Fg. coriacee, le med. dei rami fioriferi a 5 segm.; petali lunghi (25-) 30-45 mm","name":"Rosa gallica","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"35":{"taxa_id":"0","text":"Fg. tenui, le med. dei rami fior, a 7 segm.; petali di 8-25 (-30) mm","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"36":{"taxa_id":"0","text":"Stili glabri o con peli sparsi","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"37":{"taxa_id":"739","text":"F. con dense spine diritte; fg. a segm. densam. tomentosi e ghiandolari","name":"Rosa villosa","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"38":{"taxa_id":"732","text":"Peduncoli fior, senza brattee (ovv. brattee ridotte ad una squama breve, non ricoprente il peduncolo)","name":"Rosa pimpinellifolia","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"39":{"taxa_id":"0","text":"Peduncoli fior, per lo più densam. ghiandolosi; f. con spine diritte o senza spine","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"40":{"taxa_id":"733","text":"F. generalm. senza spine; fg. a segm. ± glabri","name":"Rosa pendulina","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"41":{"taxa_id":"742","text":"Fg. glabre, glauco-bluastre e spesso ± arrossate; f. con spine sparse","name":"Rosa rubrifolia","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"42":{"taxa_id":"741","text":"Fg. pubescenti di sotto, non arrossate; spine appaiate ai nodi del f.","name":"Rosa cinnamomea","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"43":{"taxa_id":"754","text":"Petali gialli (almeno di sotto)","name":"Rosa foetida","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"44":{"taxa_id":"0","text":"Petali rossi, rosei o bianchi","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"45":{"taxa_id":"0","text":"Peduncoli fior, completarli, avvolti dalle brattee, che sono più lunghe dei peduncoli stessi","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"46":{"taxa_id":"0","text":"Peduncoli fior, glabri; f. con abbondanti spine ricurve","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"47":{"taxa_id":"0","text":"Stili liberi, formanti una sorta di cuscinetto molto più breve degli stami","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"48":{"taxa_id":"0","text":"Sepali interi (raram. i 2 esterni con poche lacinie laterali)","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"49":{"taxa_id":"751","text":"Fg. coriacee-sempreverdi, lucide di sopra; segm. glabri, con 20-30 denti per lato; colonna stilare generalm. pubescente","name":"Rosa sempervirens","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"50":{"taxa_id":"750","text":"Fg. tenui, caduche, opache o quasi di sopra; segm. di sotto per lo più pelosi sui nervi e con meno di 20 denti per lato; colonna stilare glabra","name":"Rosa arvensis","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"51":{"taxa_id":"752","text":"Bocciuoli sormontati dalle appendici lineari dei sepali, che formano un ciuffo; inflor. con 10-20 fi.; specie ornament. raram. nat.","name":"Rosa moscata","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"52":{"taxa_id":"0","text":"Sepali ad appendici brevi, non formanti un ciuffo sopra il bocciuolo; inflor. con 2-7 fi.; specie selvatiche","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"53":{"taxa_id":"0","text":"Rami debolm. lignificati, rampicanti o striscianti; colonna stilare lunga quanto gli stami interni; sepali interi oppure gli esterni con qualche lacinia lat.; petali generalm. bianchi","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"},"54":{"taxa_id":"742","text":"Fg. glauco-olivacee spesso arrossate e ± pruinose","name":"Rosa rubrifolia","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"55":{"taxa_id":"736","text":"Disco stretto, con orifizio largo ⅓-¼ del totale","name":"Rosa rubiginosa","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"56":{"taxa_id":"753","text":"Rami legnosi, eretti, patenti o tutt'al più incurvati; colonna stilare più breve degli stami interni; sepali esterni divisi in lacinie lineari pennate, petali generalm. rosei","name":"Rosa canina","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1"},"57":{"taxa_id":"0","text":"Stili concresciuti in una colonna Questo carattere si osserva meglio nel fr., che è sormontato da una colonnina cilindrica lunga 2-5 mm; in caso contrario sul fr. si osservano numerosi stili brevi, formanti una sorta di cuscinetto più largo che lungo.","name":null,"taxa_kind_initials":null,"taxa_kind_name":null,"status":"0"}},"image":{"0":{"id":"352","taxa_id":"640","filename":"\/00\/03\/52.png"},"1":{"id":"353","taxa_id":"640","filename":"\/00\/03\/53.png"}},"attribute":{"0":{"name":"Nome Italiano","value":"Rosa"},"1":{"name":"Autore","value":"Linneo"}},"region":{}}