{"id":"931","taxa_kind_id":"15","name":"Sorbus graeca","description":"Simile a <em>Sorbus aria<\/em>, ma fg. con lamina obovata (7-8 X 9-10 cm), più densam. bianco-tomentose di sotto e più fortem. incise sui bordo; nervi secondari generaml. 8-9 per lato; base cuneata.<br \/><br \/>S-Europ.-Pontico.<br \/>Camp, sul M. Alburno e M. Sacro, Basii, Cai e Sic: C; forme affini sul Carso, Prealpi Carniche, It. Centr. e forse sulle A. Cozie.<br \/><br \/><strong>Nota<\/strong> - Le differenze fra 1544 e 1545 non sono evidenti. Kovanda in Ada Dendrol. Cecosl 3: 27-70 (1961) le riassume come segue:\r\n<table>\r\n<tbody>\r\n<tr>\r\n<td><em>Sorbus aria<\/em><\/td>\r\n<td><em>Sorbus graeca<\/em><\/td>\r\n<\/tr>\r\n<tr>\r\n<td>Gemme lunghe fino a 9 mm, con squame verde-brune a brune, sparsam. tomentose almeno all'apice;<\/td>\r\n<td>Gemme lunghe 5-7 mm, con squame giallo-brune;<\/td>\r\n<\/tr>\r\n<tr>\r\n<td>foglie fino a 7 X 14 cm;<\/td>\r\n<td>foglie lunghe 4-5(-7) cm;<\/td>\r\n<\/tr>\r\n<tr>\r\n<td>sepali lunghi al max. quanto l'ipanzio;<\/td>\r\n<td>sepali lunghi più dell'ipanzio;<\/td>\r\n<\/tr>\r\n<tr>\r\n<td>frutti densam. picchettati di piccole lenticelle, per lo più tomentosi, con sepali spesso patenti.<\/td>\r\n<td>frutti con poche lenticelle grandi, glabri, con sepali eretti.<\/td>\r\n<\/tr>\r\n<\/tbody>\r\n<\/table>\r\n<br \/> I caratteri indicati da questo Autore e le figure (che vengono qui riportate) corrispondono solo incompletam. alla descrizione di Warburg e Kàrpàti in Fl. Europ. 2: 67 e segg. In realtà ci troviamo di fronte ad un complesso ibridogeno, nel quale nell'Europa centrale e sudorientale sono state individuate numerose specie apomittiche (agamospecie) ed ibridi fissati, cioè una situazione poco diversa da quella del genere Rubus. In Italia si possono molto grossolanamente delineare tre gruppi:\r\n<ul type=\"a\">\r\n<li>con fg. grandi, generalm. oblanceolate a base strettam. cuneata e sepali più brevi dell'ipanzio; corrisponde a <em>S. aria<\/em> e sembra prevalere sulla catena alpina;<\/li>\r\n<li>con fg. grandi, generalm. quasi tanto lunghe che larghe (almeno le maggiori), base molto più allargata che nella prec, sepali più brevi dell'ipanzio; corrisponde a <em>S. eretica<\/em> Lindley nell'interpretazione degli Autori che hanno studiato la flora austriaca (in FI. Europ., S. eretica Lindley viene sinonimizzato a 1545); prevale e spesso è anzi esclusivo nell'Italia centrale e Sardegna, ricompare sul Carso Triestino (V. Rosandra) nelle zone più aride ed in qualche punto delle Prealpi Carniche anche vicino al gruppo a); l'identità delle popolazioni del Triestino e dell'Italia centrale non è sicura;<\/li>\r\n<li>con fg. piccole, per il resto simili a quelle di b) e sepali più lunghi dell'ipanzio; corrisponde più strettam. a <em>S. eretica<\/em> e sembra prevalere nel Meridione e Sicilia.<\/li>\r\n<\/ul>\r\nL'intero problema meriterebbe di essere approfondito con uno studio di campagna, perché i materiali d'Erbario permettono solo una incompleta conoscenza di queste specie.","creation_datetime":"2015-10-14 12:23:29","change_datetime":"2015-10-15 14:43:31","col_id":"de9dd23e529397d826855ee558b45465","eol_id":"630489","is_list":"0","taxa_kind_initials":"Sp.","taxa_kind_name":"Specie","status":"1","parent_taxa_id":"633","parent_taxa_name":"Sorbus","parent_taxa_initials":"Genere","dico":{},"image":{},"attribute":{"0":{"name":"Fine fioritura","value":"Giugno"},"1":{"name":"Inizio fioritura","value":"Maggio"},"2":{"name":"Limite altitudinale superiore","value":"1400"},"3":{"name":"Limite altitudinale inferiore","value":"0"},"4":{"name":"Tipo di vegetazione","value":"Boscaglie, rupi,pietraie."},"5":{"name":"Altezza","value":"1-10 m"},"6":{"name":"Portamento","value":"Albero"},"7":{"name":"Nome Italiano","value":"Sorbo meridionale"},"8":{"name":"Autore","value":"(Spach) Kotschy"},"9":{"name":"Forma biologica","value":"P caesp"},"10":{"name":"Codifica numerica","value":"3338906"},"11":{"name":"Progressivo","value":"1545"}},"region":{"0":{"id":"15","name":"Campania"},"1":{"id":"17","name":"Basilicata"},"2":{"id":"18","name":"Calabria"},"3":{"id":"19","name":"Sicilia"}}}